{
  "取得日時": "2025-07-26T08:39:41.003031",
  "総社数": 226,
  "成功社数": 226,
  "エラー社数": 0,
  "同時実行数": 225,
  "エラー詳細": [],
  "データ": [
    {
      "証券コード": "6963",
      "社名": "ローム",
      "四季報記事": [
        "【浮　上】柱の車載は顧客の在庫調整が続く。下期に産機向け底打ち、ゲーム機用途伸びても売上横ばい圏。ただ前期の在庫評価損なく、定額法への償却方法変更も押し上げ営業益は水面浮上。前期膨張の減損ない。",
        "【正念場】25年度ＳｉＣパワー売上は従来予想比で約６割減の約400億円見込み。市況低迷受け27年度までの設備投資予定額は2800億円から1500億円に減額。"
      ]
    },
    {
      "証券コード": "1332",
      "社名": "ニッスイ",
      "四季報記事": [
        "【増　勢】水産は飼料価格低下で採算向上。食品はコンビニ向けが順調増。値上げも貢献。欧州・北米は生産量増加が下期から寄与。ファインの増加も寄与。償却費増などこなし、営業増益。持分利益見込まず。",
        "【中　計】28年３月期売上高9700億円、営業利益410億円目標。カギの水産は漁船削減等で採算向上。国内サーモン養殖は30年に３・５倍の１万ｔに拡大へ。"
      ]
    },
    {
      "証券コード": "1605",
      "社名": "INPEX",
      "四季報記事": [
        "【減益幅拡大】柱のイクシスＬＮＧ事業は後半に大規模定修で生産量減少。ノルウェー天然ガスやや軟調。油価下落と円高で想定超えて採算が悪化。前号より営業減益幅拡大。子会社再編の税効果消える。増配。",
        "【油田開発】アブダビ国営石油、エクソンモービルとアブダビ上部ザクム油田の生産能力増強で合意。インドネシア・ジャワ島沖合にある天然ガス田の権益を35％取得。"
      ]
    },
    {
      "証券コード": "1721",
      "社名": "コムシスホールディングス",
      "四季報記事": [
        "【一　服】通信工事は非ＮＴＴ系の需要弱いが、品質改善投資続くドコモがカバー。社会システムもデータセンター順調で水準維持。ＩＴ構築は着実。ただ、社内ＤＸ等先行投資かさみ、営業益小反落。特損剥落。",
        "【新中計】30年度に売上高8000億円、営業利益600億円を目指す。積極的なＭ＆Ａが達成のカギ。26年３月31日まで320万株、80億円を上限に自己株買い。"
      ]
    },
    {
      "証券コード": "1801",
      "社名": "大成建設",
      "四季報記事": [
        "【後　退】期初単体受注残３兆円（前期比９％増）。施工能力勘案し完工減。建築は採算よい工事増で改善するが土木が設計変更獲得の反動減。人件費増も重い。営業外ののれん益消える。株売却益縮小。減配。",
        "【利益重視】建築は完工利益率10％目標に受注。採算確保難しい再開発からシフト、投資活況なデータセンターや半導体工場等に注力。150円下限に配当性向30％導入。"
      ]
    },
    {
      "証券コード": "1802",
      "社名": "大林組",
      "四季報記事": [
        "【反動減】期初単体受注残２・７兆円（前期比16％増）。建築は好採算工事への入れ替え進むも完工減、海外は北米の需要落ち込みで後退。土木も設計変更獲得の反動減。不動産前期並み。賃上げで人件費増もあり営業益反落。政策保有株売却続く。増配。",
        "【新技術】ケーブルクレーン自動・自律運転に成功。省人化や生産性向上図る。英ロンドンで高層オフィス・商業ビル再開発へ。"
      ]
    },
    {
      "証券コード": "1803",
      "社名": "清水建設",
      "四季報記事": [
        "【回復基調】期初単体受注残２・３兆円（前期比４％減）。建築は大型工事が順調に進み、受注時採算重視の効果出る。土木は設計変更獲得した反動減。開発は減収で小幅後退でも営業増益。株売却続く。連続増配。",
        "【再　編】日本道路を６月25日までＴＯＢ。完全子会社化が目的、同社賛同。インフラ更新工事等で協働を強化。グリーンエネルギー開発では複数の投資案件を検討。"
      ]
    },
    {
      "証券コード": "1808",
      "社名": "長谷工コーポレーション",
      "四季報記事": [
        "【上向く】期初受注残は前期比５・４％増の7884億円。柱のマンション建設は完成工事高が拡大、価格転嫁奏功し下期から粗利率改善も進む。マンション引き渡し戸数大幅増。営業益上向く。減損特損ない。",
        "【ＴＯＢ】ウッドフレンズの完全子会社化企図したＴＯＢが５月成立。土地情報共有などシナジー創出へ。26年３月末まで1250万株、200億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "1812",
      "社名": "鹿島",
      "四季報記事": [
        "【最高益】期初単体受注残２・５兆円（前期比約12％増）。土木は完工高水準を維持し利益率も向上。建築も完工高水準で着実。開発は大型分譲マンション等販売好調だった反動減あるが、海外は欧米で物件売却進め順調。小幅営業増益。株売却続く。増配。",
        "【建設ＤＸ】26年度までの中計期間でＡＩ活用などデジタル投資増額、生産性向上。土木で自動化施工技術の普及・展開を加速。"
      ]
    },
    {
      "証券コード": "1925",
      "社名": "大和ハウス工業",
      "四季報記事": [
        "【増　配】国内戸建ては販売戸数増、価格改定等も奏功し着実。請負堅調で商業施設伸びる。米国戸建ては円安恩恵剥落で後退。年金数理差異（前期1012億円）見込まず。人件費増重く、営業減益。記念配。",
        "【深　耕】データセンター等開発拡大へ、事業本部準備室設置。買取再販手がけるリブネス事業は26年度売上高目標０・４兆円を２年前倒し達成、０・５兆円に引き上げ。"
      ]
    },
    {
      "証券コード": "1928",
      "社名": "積水ハウス",
      "四季報記事": [
        "【伸　長】前期買収の米国住宅会社が通期寄与。牽引役の米国戸建ては販促費増重いが、単価高水準で着実。高価格帯軸に国内戸建て伸びる。賃貸も下期から利益率改善し順調。都市再開発後退でも連続最高純益。",
        "【積極採用】採用強化する建設子会社は33年４月時点で社員工1000人（24年３月末比約３倍）目標。米国で工期短縮やグループでの資材共同購入等原価抑制進める。"
      ]
    },
    {
      "証券コード": "1963",
      "社名": "日揮ホールディングス",
      "四季報記事": [
        "【黒字復帰】工事端境期で減収だが、イラク製油所や米国エチレンプラント案件が貢献。前期巨額の引当金消え、採算性が改善。化学品堅調。３期ぶり営業黒字化。営業外の受取利息や持分益減る。配当維持。",
        "【新規受注】数千億円規模のオセアニアＬＮＧ案件など獲得を狙う。25年度は連結受注目標6500億円。26年度以降の受注積み上げるために基本設計業務に取り組む。"
      ]
    },
    {
      "証券コード": "2002",
      "社名": "日清製粉グループ本社",
      "四季報記事": [
        "【最高益】製粉は豪州での好調あるが国内でのコスト上昇し部門利益は停滞。だが加工食品は販売数量増に加え、遅れ気味だった価格転嫁が浸透。中食・総菜、メッシュクロスも堅調で営業増益。最高純益。増配。",
        "【成長性】海外を牽引する豪州の製粉は新規拡販とともに生産と物流の合理化に取り組む。政策保有株は24年度に90億円を縮減、25〜28年度で320億円以上を予定。"
      ]
    },
    {
      "証券コード": "2269",
      "社名": "明治ホールディングス",
      "四季報記事": [
        "【小幅増益】医薬品は薬価下落や上期の研究開発費増重い。ただコロナワクチン復調、海外も順調。食品は主力の牛乳や業務用チョコなど着実。中国はアイス回復で赤字減。値上げで原料高こなし小幅営業増益。増配。",
        "【コロナワクチン】１瓶16人分だった『コスタイベ』は下期に同２人分を発売予定。接種率向上に向け情報提供に注力。６月にチョコを10〜36％、クリームを９％値上げ。"
      ]
    },
    {
      "証券コード": "2282",
      "社名": "日本ハム",
      "四季報記事": [
        "【反　発】主力の食肉が牽引、国産鶏軸に回復進む。加工食品は『シャウエッセン』など主力商品拡大、商品数集約と合理化進み採算向上。豪州、北米も堅調増。値上げで原材料高吸収し営業益反発。連続増配。",
        "【開発支援】国内の加工技術を活用し海外工場の商品開発など支援。６月から業務用など約220商品値上げ。26年３月末まで600万株、300億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "2413",
      "社名": "エムスリー",
      "四季報記事": [
        "【底打つ】柱の製薬マーケ支援は顧客企業の予算節減傾向続く。ただ新体制下でのコンサル型提案強化が軌道に乗りじわり上向く。海外も前期減損（20億）消え回復。24年10月買収エラン通期寄与し営業益底打つ。",
        "【資本圧縮】26年４月末まで2000万株、200億円を上限に自己株買い。福利厚生サービス手がけるイーウェル買収、予防医療や企業従業員向け事業の開拓加速。"
      ]
    },
    {
      "証券コード": "2432",
      "社名": "ディー・エヌ・エー",
      "四季報記事": [
        "【大幅増益】昨秋配信の『ポケポケ』が通期で安定貢献、ゲームは好調。育成中のヘルスケア・メディカルは赤字減。ライブ配信は横ばい。スポーツ一服。前期の特別賞与や減損見込まず。大幅営業増益。特配剥落。",
        "【普　及】『ポケポケ』の25年１〜３月の平均月間アクティブユーザー数は5100万人。ＡＩによる生産性向上や新規事業の創出・育成などへ専任部署を４月に設立。"
      ]
    },
    {
      "証券コード": "2501",
      "社名": "サッポロホールディングス",
      "四季報記事": [
        "【急回復】海外は飲料がマレーシア製造障害で低迷。酒類は北米苦戦。ただ国内はビール中心に酒類続伸。飲料も構造改革効く。不動産は稼働率向上。値上げで原料高や子会社譲渡損こなし営業益急回復。増配。",
        "【食品飲料】８月に傘下の神州一味噌、26年１月に群馬飲料工場を譲渡。収益性向上目指し構造改革進める。低迷の米国は物流倉庫統廃合や人員削減で採算改善図る。"
      ]
    },
    {
      "証券コード": "2502",
      "社名": "アサヒグループホールディングス",
      "四季報記事": [
        "【停　滞】豪州は下期改善基調、欧州着実。国内酒類はビール類牽引、好採算ノンアルも『アサヒゼロ』など増勢。飲料値上げが貢献。ただ原材料高や物流費増重い。配送センター売却なく営業益小反落。支払利息増。",
        "【ビールブランド】前期不調の『ペローニ』はノンアルが牽引し回復基調。欧州等で新商品投入や販促で強化。飲料は10月に缶やペットなど221品を約４〜25％値上げ。"
      ]
    },
    {
      "証券コード": "2503",
      "社名": "キリンホールディングス",
      "四季報記事": [
        "【急改善】医薬は研究開発費が重い。酒類は豪州停滞。だが国内は『一番搾り』などビール軸に数量拡大。健康関連はファンケル上乗せの通期化に加え、海外サプリも好調。下期中心に値上げ効き、事業譲渡損等ない。営業益急反発。持分減損ない。増配。",
        "【アミノ酸】今期終盤予定の中国企業への事業譲渡は前倒し完了目指す。ビールは新商品で４月値上げ後の数量減抑制に全力。"
      ]
    },
    {
      "証券コード": "2768",
      "社名": "双日",
      "四季報記事": [
        "【最高益】資源価格下落でＬＮＧや石炭が軟調。ただ航空機関連取引増加に加え、防衛需要も堅調増。豪州の中古車販売は販売台数と利益率ともに改善。海外での肥料製造・販売順調。最高純益更新。連続増配。",
        "【協　業】ロイヤルＨＤとベトナムで外食事業に参入。国内ではホテル事業の協業も開始。双日が投資先を選定・保有し、ロイヤル側がオペレーターやリノベを実施。"
      ]
    },
    {
      "証券コード": "2801",
      "社名": "キッコーマン",
      "四季報記事": [
        "【一　服】国内は総菜の素や豆乳軸に数量増。『いつでも新鮮』など高収益品も貢献。海外は欧州中心にしょうゆ増勢、卸回復。ただ北米が円高で減速。人件費や償却費も増え営業益一服。受取利息減。25円配維持。",
        "【会社試算】北米卸は日本製品等に米関税10％、中国製品に145％前提で仕入れ費250億円増織りこむが、価格転嫁で相殺。27年度までの新中計で累進配当を表明。"
      ]
    },
    {
      "証券コード": "2802",
      "社名": "味の素",
      "四季報記事": [
        "【増　配】調味料・食品は国内外で付加価値品の単価・数量増。北米中心に冷食着実。電子材料はＡＩ向けが牽引。医薬関連も中分子軸に伸び、米国黒字化。本社譲渡益計上もあり大幅増益。税効果ない。最高純益。",
        "【自己株買い】11月末まで上限5000万株、1000億円で実施。コーヒーは７月に176品を25〜55％値上げ。不調の国内冷食はＤｔｏＣ成長などで巻き返し図る。"
      ]
    },
    {
      "証券コード": "2871",
      "社名": "ニチレイ",
      "四季報記事": [
        "【増　配】加工食品は北米で販路拡大。国内は家庭用米飯が下期にかけ数量回復。低温物流は国内で輸入貨物の搬入量改善、欧州のコンサル費用減。値上げで原料高こなし、償却方法変更も押し上げ。最高純益。",
        "【新中計】27年度売上高8000億円、営業益560億円目標。欧州・東南アジアなど海外開拓や食品事業統合による収益力向上がカギ。ＤＯＥ４％下限に累進配当導入。"
      ]
    },
    {
      "証券コード": "2914",
      "社名": "JT",
      "四季報記事": [
        "【急回復】前期買収の米たばこＶＧＲ社上乗せ。紙巻きはロシア・トルコなどで数量拡大、免税店も増勢。加熱式は着実。値上げが牽引。訴訟損失引当金3760億円消滅。前号比で営業増益幅拡大。税効果ない。",
        "【医薬撤退】塩野義製薬に傘下鳥居薬品を９月、当社医薬事業を12月売却（譲渡価額790億円）。譲渡損益は表記未反映。加熱式は５月発売の新商品でシェア拡大狙う。"
      ]
    },
    {
      "証券コード": "3086",
      "社名": "J.フロント リテイリング",
      "四季報記事": [
        "【反　落】百貨店は訪日客の落ち込みを好調な外商で軽々と埋める。パルコもアニメやキャラ関連商品人気で好調維持。だが、持分法会社の子会社化による段階取得差益（前期85億円）消えて営業益反落。増配維持。",
        "【拡　大】27年２月期に外商売上高2350億円へ（前期2114億円）。百貨店空白地で顧客開拓を強化。８月末まで1150万株、150億円上限に自己株買い実施。"
      ]
    },
    {
      "証券コード": "3092",
      "社名": "ZOZO",
      "四季報記事": [
        "【連続最高益】主力のゾゾタウンはブランドの出店増で取扱高拡大続く。コスメも貢献。ＬＩＮＥヤフー経由で新規顧客開拓し販売好調。英国アパレルＥＣ会社買収のれんや人件費増こなし連続営業増益。増配。",
        "【買　収】英国アパレルＥＣ会社を約231億円で全株取得。欧米市場のラグジュアリー領域の補完が狙い。９月１日まで1000万株、100億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "3099",
      "社名": "三越伊勢丹ホールディングス",
      "四季報記事": [
        "【最高益更新】訪日客は前上期の反動減大きいが、海外向けアプリの浸透で横ばい圏に持ち込む。年会費無料のカード導入効いて国内客好調。人員配置見直しにより経費削減、営業増益続く。持分法投資益減る。",
        "【訪日客】今年３月に開始した海外向けアプリは約１カ月で登録数４・６万に。専門部署を新設し、帰国後も再来店や外商利用を促す。31年３月期まで累進配当方針。"
      ]
    },
    {
      "証券コード": "3289",
      "社名": "東急不動産ホールディングス",
      "四季報記事": [
        "【最高益】マンションは引き渡し戸数減で後退。ただ、ビル賃貸は賃料上昇で着実、空室率も低位維持。収益不動産売却伸びる。買収企業が通期貢献し再エネ拡大。米国の物件評価損消える。連続営業増益。増配。",
        "【新中計】27年度営業益1700億円目標。配当性向は毎期35％以上に引き上げ、累進配当維持。シンガポールで初となる物流施設開発案件に出資、27年竣工予定。"
      ]
    },
    {
      "証券コード": "3382",
      "社名": "セブン&アイ・ホールディングス",
      "四季報記事": [
        "【横ばい】国内コンビニは前期の低価格訴求効果浸透で客数増。既存店前期超え。中核の北米は既存店後退続くが、リストラ等経費削減で改善。スーパー等下期剥落でも営業益前期並み維持。減損等特損減。増配。",
        "【自己株】26年２月末まで４億株、6000億円上限に取得。26年度までに米子会社ＩＰＯ目指す。上場後も当社が過半保持。セブン銀行は25年度中に非連結化の方針。"
      ]
    },
    {
      "証券コード": "3401",
      "社名": "帝人",
      "四季報記事": [
        "【浮　上】複合成形材譲渡で1500億円減収。繊維は衣料後退も産業用伸ばし横ばい。アラミドは上期定修で操業度低下、価格競争きつい。医薬底離れ。前期減損950億円なく営業益浮上。子会社売却なく純益減。",
        "【炭素繊維】低収益領域から撤退、日欧米の生産規模縮小しコスト圧縮。アラミドもオランダ生産体制見直し人員削減、並行して大陸間電力ケーブルなど新規用途深耕。"
      ]
    },
    {
      "証券コード": "3402",
      "社名": "東レ",
      "四季報記事": [
        "【伸　長】衣料繊維は続伸。自動車需要回復しエアバッグや樹脂増勢。航空機向け炭素繊維拡大、水処理も堅調。不採算事業見直しや値上げ浸透し、円高や関税による下押し150億円かわす。営業増益。増配。",
        "【テコ入れ】欧州炭素繊維子会社は風力発電向け低迷で構造改革実施し黒字化メド。不織布は生産体制見直し。ＢＯＰＰフィルム増産へ那須工場に投資、27年供給開始。"
      ]
    },
    {
      "証券コード": "3405",
      "社名": "クラレ",
      "四季報記事": [
        "【増益続く】ポバール樹脂は数量堅調も在庫評価差額で採算低下。滑り出し好調なイソプレンは期中に工場定修で赤字半減程度。欧州で歯科材活況、活性炭が尻上がり。原燃料高かわし営業増益続く。減損特損減。",
        "【トランプ関税】米国生産品は現地向け主流だが、一部の中国輸出分は日本・欧州の在庫対応で影響かわす。25年12月15日まで2200万株、300億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "3407",
      "社名": "旭化成",
      "四季報記事": [
        "【連続増配】在庫受払差や定期修繕で石化減益。だがヘルスケアと住宅が順調増加。関税の直接影響は価格転嫁などで吸収。円高逆風こなし営業益小幅増。構造改革費用が純益下押し。ＤＯＥ３％目安で増配。",
        "【構造改革】ＭＭＡなど４事業撤退、アセトニトリルは川崎工場閉鎖し韓国子会社からの国内供給に切り替え。取締役報酬制度変更、基礎比率引き下げ株式報酬を増やす。"
      ]
    },
    {
      "証券コード": "3436",
      "社名": "SUMCO",
      "四季報記事": [
        "【下振れ】直径300mmウエハはＡＩ需要で先端品堅調。ただスマホやＰＣ市場の回復想定未満。200mmも車載や産機向け低迷続く。減価償却約400億円増が打撃、営業益は均衡圏に下振れ。配当は維持。",
        "【中　国】200mmウエハで台頭の中国勢に対しては300mmでは競争優位、シェアは堅持。車載や産機など半導体需要は改善傾向も、ウエハ需要の回復には要時間。"
      ]
    },
    {
      "証券コード": "3659",
      "社名": "ネクソン",
      "四季報記事": [
        "【横ばい圏】韓国『メイプルストーリー』は反発。新作も貢献。ただ、『アラド戦記』は好採算のモバイル版が前期ヒットの反動減、ＰＣ版が上向くも補えず。『ＦＣ』は微減。営業益横ばい圏。為替差益見込まず。",
        "【テコ入れ】テンセントと共同開発の『アラド戦記モバイル』新規コンテンツは、年内に中国で配信予定。『メイプルストーリー』のブロックチェーンゲームを配信開始。"
      ]
    },
    {
      "証券コード": "3861",
      "社名": "王子ホールディングス",
      "四季報記事": [
        "【好　転】資源環境ビジネスは海外パルプ市況悪化で不冴え。が、機能材や印刷用紙は数量増、家庭紙は値上げ浸透。上期集中の修繕費等や物流費・人件費増こなす。営業益上向く。保有株式売却特益。連続増配。",
        "【中期計画】27年度営業利益1200億円、純益800億円。既存事業の収益力を強化。26年３月期から配当性向50％に引き上げ。３カ年で自己株式1200億円取得。"
      ]
    },
    {
      "証券コード": "4004",
      "社名": "レゾナック・ホールディングス",
      "四季報記事": [
        "【反　落】ＩＦＲＳ移行。半導体は後工程材料やデータセンター向けＨＤメディア伸びる。石化事業は市況改善が恩恵、黒鉛電極の不振をカバー。ただ前期の本社売却益なく、黒鉛電極の構造改革費膨らむ。",
        "【撤　退】中国・マレーシアの黒鉛電極拠点を25年内に清算、製造能力の削減急ぐ。横浜国立大学と半導体材料開発で提携、拡大中の先端後工程市場の取り込み狙う。"
      ]
    },
    {
      "証券コード": "4005",
      "社名": "住友化学",
      "四季報記事": [
        "【増　配】石化は値上げ効果に加え、ラービグ持分減少による取り込み赤字縮小。ファーマも基幹３剤拡大。ただラービグ債務免除益剥落や事業売却益縮小で営業益半減。債権放棄損失消え純益横ばい圏。増配。",
        "【決　定】懸案の千葉地区のエチレン生産最適化は26年度に丸善石化装置を停止し両社合弁会社設備へ集約。韓国子会社で先端半導体用化学品の開発体制を整備・拡充。"
      ]
    },
    {
      "証券コード": "4021",
      "社名": "日産化学",
      "四季報記事": [
        "【連続増配】柱の機能性材料は半導体関連の需要旺盛で引き続き好調。農業化学も『グレーシア』など主力品が牽引し高水準。小粒ながら化学品も伸びる。償却費・研究開発費大幅増でも営業増益続く。最高益圏。",
        "【２本柱】半導体材料と農薬に積極投資。28年３月期売上高2930億円、営業益650億円の中計目標は射程圏内。配当性向55％以上目標継続、自己株買いでも還元。"
      ]
    },
    {
      "証券コード": "4042",
      "社名": "東ソー",
      "四季報記事": [
        "【増益続く】石化やクロル・アルカリが円高や原燃料価格下落で売上目減りだが利益改善。高機能材料は半導体関連が徐々に向上、バイオと水処理エンジは着実に伸長。労務費・減価償却費増こなし営業増益続く。",
        "【還元方針】25〜27年度は年間配当100円下限、総還元性向50％を基本とし自己株取得も。加えて３年間で計500億円の自己株取得。東京新研究棟など26年９月完工。"
      ]
    },
    {
      "証券コード": "4043",
      "社名": "トクヤマ",
      "四季報記事": [
        "【活　況】化成品は需要鈍いが石炭価格低下で採算改善。セメントに値上げ効果。メモリー軸に多結晶シリコンが尻上がり稼働率改善。装置向け放熱材も活況。歯科材増勢。人件費増かわし営業益大幅増。連続増配。",
        "【買　収】820億円でＪＳＲの体外診断用医薬品事業を10月連結化。新規試薬開発や精密医療市場へ参入意欲。低収益の微多孔質フィルム製造の中国現法は事業廃止。"
      ]
    },
    {
      "証券コード": "4061",
      "社名": "デンカ",
      "四季報記事": [
        "【大幅増益】電子機器向けなど樹脂の回復緩慢。球状アルミナ・シリカはＡＩ半導体向けで堅調維持。検査キット数量増。前期赤字80億円の合成ゴムが後半浮上。円高や償却費かわし営業益底離れ。工場関連特損減。",
        "【生産停止】不採算の米クロロプレンゴム工場は無期限で暫定停止、資産や事業譲渡など検討。顧客には新潟・青海工場の生産で対応。セメントは25年上期中に完全撤退。"
      ]
    },
    {
      "証券コード": "4063",
      "社名": "信越化学工業",
      "四季報記事": [
        "【回復歩調】塩ビは米国外で価格競争激しいものの増産効果発現し踏ん張る。半導体材料は好採算のＡＩ向けウエハ伸び悩みを成熟世代向けウエハ改善やレジスト成長でカバー。償却増一服。配当性向40％メド。",
        "【大還元】26年４月まで２億株（発行済み株式数の10％）、5000億円上限に自己株買い。ＲＯＥ１・５ポイント改善へ。米国事業は８割超が現地生産で米関税影響軽微。"
      ]
    },
    {
      "証券コード": "4151",
      "社名": "協和キリン",
      "四季報記事": [
        "【軟　調】欧州で柱のくる病薬『クリースビータ』や抗がん薬の成長続く。だが、国内は薬価下げの影響大。乾癬治療薬販売終了や製品譲渡益減痛い。研究開発費も増加し、営業益軟調。税負担平常化。連続増配。",
        "【開発加速】高崎工場に新原薬製造棟竣工、バイオ医薬品の開発速度向上図る。急性骨髄性白血病薬『ジフトメニブ』を米国で申請。９月末退職日で希望退職者募集。"
      ]
    },
    {
      "証券コード": "4183",
      "社名": "三井化学",
      "四季報記事": [
        "【上向く】自動車向け低調でも眼鏡レンズ材や農薬が増加、半導体関連続伸。石化・基礎化はナフサ価格下落と円高で売上目減り、在庫評価悪化だが設備トラブル解消や構造改革実り収益改善。減損消え営業増益。",
        "【分社化】基礎石化事業を27年頃分社化、業界で再編・統合進める。相談役・顧問制度を廃止。人事指名委委員長を社長から独立社外取に変更。従業員に株式報酬制度導入。"
      ]
    },
    {
      "証券コード": "4188",
      "社名": "三菱ケミカルグループ",
      "四季報記事": [
        "【足踏み】売却の田辺三菱製薬剥落。ＭＭＡは市況悪化で反落だが半導体材料や高機能エンプラが復調。炭素の合理化効果も寄与。ただ構造改革費用続き営業益足踏み。製薬譲渡益950億円など非継続益膨らむ。",
        "【懸　念】欧州で炭素繊維の規制議論が浮上、業界団体などと連携し理解求め働きかけ。水島コンビナートで製鉄副生ガスからプラスチック原料を製造する実証実験。"
      ]
    },
    {
      "証券コード": "4208",
      "社名": "UBE",
      "四季報記事": [
        "【反　発】好採算の機能品は自動車向けセパレータなどが牽引し堅調。樹脂・化成品も償却費減で黒字化。機械と医薬の低調を補う。営業益底打ち。営業外の持分益は関連会社解散影響が一服。減損特損も減る。",
        "【グループ再編】機械事業子会社ＵＢＥマシナリーと持分会社ＵＢＥ三菱セメントの上場準備開始。31年３月期営業益600億円の中期計画やや挑戦的。構造改革がカギ。"
      ]
    },
    {
      "証券コード": "4307",
      "社名": "野村総合研究所",
      "四季報記事": [
        "【続　伸】主力の国内ＩＴは保険向け中心に金融の受注残高拡大。前期落ち込んだ流通業向け持ち直すほか、製造・サービス業堅調。海外は豪州向けの減少を北米でカバーし小幅改善。営業益続伸。配当性向40％。",
        "【ＡＩ投資】今期170億円に引き上げ（前期100億円）。業界・タスク特化型のＬＬＭ構築で流通・小売業の発注業務自動化等支援。社内の生産性改善にもＡＩ活用。"
      ]
    },
    {
      "証券コード": "4324",
      "社名": "電通グループ",
      "四季報記事": [
        "【黒字化】国内はテレビ広告後退。ただマス広告との一体提案でネット広告一段増。コンサル・ＤＸの成長続く。海外改善。前期末2100億円計上したのれん減損大幅縮減。構造改革費用増でも営業黒字復帰。",
        "【Ａ　Ｉ】日立製作所と生成ＡＩ活用した食品ロス削減サービス検討。マーケティング向けのデータ分析ツールにＡＩ搭載し利便性向上。ＩＲ支援プログラムを開始。"
      ]
    },
    {
      "証券コード": "4385",
      "社名": "メルカリ",
      "四季報記事": [
        "【続　伸】アプリ簡便化で国内フリマ伸長。フィンテック拡大。人員削減で米国フリマ黒字化。大幅営業増益。税負担重い。26年６月期は国内フリマは不正取引対策で利用頻度押し上げ。フィンテック一段増。米国フリマ着実。営業益続伸。金融収益減。",
        "【本格化】スキマバイト事業で手数料徴収開始、支払い給与等の約30％。ＭＶＮＯ参入、データ通信量の取引機能で差別化図る。"
      ]
    },
    {
      "証券コード": "4452",
      "社名": "花王",
      "四季報記事": [
        "【採算改善】ケミカル前期並み。衣料用洗剤筆頭に単価上昇と原価低減で粗利率改善続く。前期赤字の化粧品は中国での流通在庫調整終えて黒字復帰。前期の事業売却益100億円剥落、米国関税も最大20億円程度の減益要因になるが賄って営業益拡大。",
        "【基本戦略】改良・新製品を積極投入し、単価引き上げとシェア拡大の二兎追う。国内首位のＵＶケアは欧米、アジアでも拡販。"
      ]
    },
    {
      "証券コード": "4502",
      "社名": "武田薬品工業",
      "四季報記事": [
        "【連続増配】ＡＤＨＤ薬は後発品参入で売上減少も、潰瘍性大腸炎薬『エンタイビオ』や抗悪性腫瘍薬など拡大続く。構造改革費用や償却費が大幅に減少。研究開発費などの増加をこなし、営業益続伸。連続増配。",
        "【進　展】真性多血症薬『ＴＡＫ‐121』は下期承認申請へ。米国売上のうち輸入課税価額は１割弱。５年間で既存の米国製造施設拡張や研究施設改修に４兆円超投資。"
      ]
    },
    {
      "証券コード": "4503",
      "社名": "アステラス製薬",
      "四季報記事": [
        "【大幅増益】柱の前立腺がん薬『イクスタンジ』は米国のインフレ抑制法で最大２割の値引き想定も、数量増で相殺。販管費の圧縮に加え、前期の約1800億円の減損減り大幅増益。税負担平準化。連続増配。",
        "【負債圧縮】大型Ｍ＆Ａに備え、有利子負債／ＥＢＩＴＤＡ倍率の圧縮を優先。標的タンパク質分解誘導ＡＳＰ3082は膵腺がんでＰｏＣを達成、申請用試験を検討中。"
      ]
    },
    {
      "証券コード": "4506",
      "社名": "住友ファーマ",
      "四季報記事": [
        "【大幅増益】再生・細胞医薬事業の譲渡益や子宮筋腫薬『マイフェンブリー』繰延収益など268億円剥落。ただ北米で主力製品群の成長やアジア事業譲渡益が貢献し営業益倍増。為替差損。税負担ない。無配。",
        "【成長計画】再生細胞医療事業は30年代後半に売上最大約3500億円への拡大を目指す。抗がん薬の開発はパートナー探し中。有利子負債返済を優先し、当面無配。"
      ]
    },
    {
      "証券コード": "4507",
      "社名": "塩野義製薬",
      "四季報記事": [
        "【増　配】鳥居薬品６カ月、ＪＴ医薬事業３カ月分で売上約400億円上乗せ。主柱の抗ＨＩＶ薬ロイヤルティは順調増。コロナなど呼吸器感染症薬も伸びる。研究開発費などの費用増こなし、営業増益。増配。",
        "【強　化】鳥居薬品とＪＴ医薬品事業を計約1600億円で買収へ、低分子の研究開発基盤強化図る。豪州企業と抗菌薬のライセンス契約を締結、販売国拡大続く。"
      ]
    },
    {
      "証券コード": "4519",
      "社名": "中外製薬",
      "四季報記事": [
        "【好　調】国内は薬価下げや後発品の浸透で横ばい。だが血友病薬『ヘムライブラ』やリウマチ薬『アクテムラ』のロシュ向け輸出が大幅増加。自社創製品割合が高まり利益率向上。連続最高純益。100周年記念配。",
        "【進　展】次世代血友病薬候補『ＮＸＴ007』はヘムライブラとの直接比較など26年に３つの最終試験開始。経口肥満症薬候補『オルフォルグリプロン』は年内申請へ。"
      ]
    },
    {
      "証券コード": "4523",
      "社名": "エーザイ",
      "四季報記事": [
        "【横ばい圏】認知症薬『レケンビ』が日本や米国で成長続く。不眠症薬も伸長。だが、抗がん剤『レンビマ』は薬価下げ影響受ける。採算よい一時金収入も減少。製品拡大に向けた販促費など増加し、営業益横ばい。",
        "【欧　州】『レケンビ』は欧州で承認取得。独、オーストリアで今下期中発売目指す。疾患領域ごとの営業部門重複解消などで27年度に24年度比300億円収益改善図る。"
      ]
    },
    {
      "証券コード": "4543",
      "社名": "テルモ",
      "四季報記事": [
        "【最高益】主力の心臓血管事業はカテーテル軸に販売拡大。血漿採取システムも米国中心に伸長。医薬品製造受託着実。円高逆風、償却費や人件費増重いが、一部工場閉鎖に伴う減損減り大幅増益。連続増配。",
        "【開　拓】ドイツの薬剤製品工場買収、海外製造受託拡大へ。薬剤に適した医療機器を一気通貫で提案。米関税影響は最大170億円と会社試算も、価格転嫁で緩和想定。"
      ]
    },
    {
      "証券コード": "4568",
      "社名": "第一三共",
      "四季報記事": [
        "【増　勢】前上期の後発薬子会社譲渡益約200億円が剥落。だが乳がん薬『エンハーツ』が海外での適応拡大を追い風に成長続く。販売マイルストーン寄与。販管費や研究開発費増こなして連続営業増益。増配。",
        "【新候補】抗がん薬候補『Ｉ‐ＤＸｄ』で食道扁平上皮がん、去勢抵抗性前立腺がんの治験開始予定。26年３月24日まで8000万株、2000億円を上限に自己株取得。"
      ]
    },
    {
      "証券コード": "4578",
      "社名": "大塚ホールディングス",
      "四季報記事": [
        "【続　伸】主力製品の独占販売期間終了も、抗精神病薬『レキサルティ』や『エビリファイメンテナ』が米国中心に海外で伸長。米国新工場稼働のサプリや、『ポカリスエット』も拡大続く。減損縮小。販促費、開発費増こなし、営業益続伸。税平常化。",
        "【基盤強化】抗体薬物複合体創薬技術持つ企業を買収、がん領域での開発力を強化。ＩｇＡ腎症薬は３月に米国で承認申請。"
      ]
    },
    {
      "証券コード": "4661",
      "社名": "オリエンタルランド",
      "四季報記事": [
        "【小幅減益】テーマパークは訪日客増え新エリアも通年寄与。夏のイベント等で集客底上げ。ホテルは新ホテル通年稼働や単価増で好調。メンテナンスや研究開発等の費用増、人件費増もあり営業減益だが、パーク客単価微減見込む会社計画は保守的。",
        "【長期戦略】35年度に売上高１兆円以上目標。エリア刷新など大規模開発やホテル増設検討。クルーズ船は29年度に黒字化想定。"
      ]
    },
    {
      "証券コード": "4689",
      "社名": "LINEヤフー",
      "四季報記事": [
        "【続　伸】期中買収のＢＥＥＮＯＳ上乗せ。検索広告が停滞でも、ＬＩＮＥアカウント広告は快走。ペイペイはユーザー数順調増で成長続く。持分変更の一過性利益発生、生成ＡＩ関連費増こなす。営業益続伸。",
        "【虎の子】ペイペイが上場準備開始、企業価値顕在化へフィンテック企業多い米国上場も。27年３月期以降にＬＩＮＥミニアプリの手数料徴収、会員証需要など狙う。"
      ]
    },
    {
      "証券コード": "4704",
      "社名": "トレンドマイクロ",
      "四季報記事": [
        "【続　伸】法人は顧客の追加購入増え、ＸＤＲが堅調増。個人は海外決済会社の破綻影響こなす。営業益続伸。会社計画は期末賞与削減による人件費横ばいが前提で楽観的。為替差損膨らみ、経常益以下は横ばい。",
        "【提　携】米エヌビディアと提携、機密高いＡＩ開発環境にセキュリティ機能提供。個人向け『ウイルスバスター』は更新時に３年版から１年版へ誘導し、単価引き上げへ。"
      ]
    },
    {
      "証券コード": "4751",
      "社名": "サイバーエージェント",
      "四季報記事": [
        "【連続増益】『学園アイドルマスター』でゲーム上振れ。メディア・ＩＰは競輪投票牽引、『アベマ』の広告・課金着実増。広告代理も人材向け等成長。人件費増こなし連続営業増益。特損減。26年９月期はゲーム『ガンダム』通期貢献、メディア・ＩＰ一段増。",
        "【不適切】子会社で不適切会計判明、20年９月期から24年12月まで過年度決算訂正。不動産子会社とＩＰのリアル体験で連携。"
      ]
    },
    {
      "証券コード": "4755",
      "社名": "楽天グループ",
      "四季報記事": [
        "【回復続く】モバイルは個人向けの契約数が急拡大。法人向けも堅調で赤字幅縮小続く。国内ＥＣは流通総額が回復し着実。金融は取扱高が伸びるカードや金利上昇追い風の銀行が好調。営業益回復続く。復配も。",
        "【再　編】傘下の楽天マート等５社を吸収合併し、グループ運営効率化。米ＡＳＴの低軌道衛星と市販スマホをつなぐ直接通信試験に成功。26年10〜12月の商用化目指す。"
      ]
    },
    {
      "証券コード": "4901",
      "社名": "富士フイルムホールディングス",
      "四季報記事": [
        "【高水準】複合機漸減でもＤＸ関連需要拡大。好採算のカメラや医療機器も高水準維持。ただ規模拡大のバイオ医薬は費用重く横ばい。円安の恩恵薄れ、資産売却益等なく、営業益横ばい圏止まり。連続増配。",
        "【追い風】育成中のバイオ医薬製造受託は製薬大手の米国回帰で加速、リジェネロンから4200億円超の受注獲得。半導体材料製造で印・タタエレクトロニクスと提携。"
      ]
    },
    {
      "証券コード": "4902",
      "社名": "コニカミノルタ",
      "四季報記事": [
        "【急回復】前期事業売却で減収。柱の複合機堅調。ヘルスケアは改善傾向。人員削減や事業再編の構造改革効果が発現。円高や関税影響が下押しでも、減損など巨額費用約960億円剥落。営業益急回復。復配。",
        "【会社試算】一律10％と７月以降国別の相互関税適用前提に160億円減益影響（会社計画未反映）。経費削減等で低減。事業の選択と集中、大規模な構造改革は一段落。"
      ]
    },
    {
      "証券コード": "4911",
      "社名": "資生堂",
      "四季報記事": [
        "【上向く】米国でメイク『ＮＡＲＳ』滑り出し軟調。国内は高価格帯肌ケア伸びる。店舗閉鎖効果で中国改善。ブランド撤退等改革費230億円重いが、退職金など消え反転増。引当金128億円なく最終黒字。",
        "【終　売】19年買収した米国肌ケア『ドランクエレファント』は国内販売６月末終了。苦戦続く米国では新製品等で挽回方針。関税影響は在庫積み増しや値上げで対策。"
      ]
    },
    {
      "証券コード": "5019",
      "社名": "出光興産",
      "四季報記事": [
        "【続　落】電力はトラブルなく上向く。基礎化学品や高機能材も堅調。だが主柱の燃料油はマージン下落に加え、３製油所定修あり調達コストや修繕費が増加。石炭は単価下落で苦戦。営業益大幅減。配当維持。",
        "【積極姿勢】25年度はＭ＆Ａや全固体電池材料関連に3210億円投資予定（24年度は1024億円）。全固体電池材料の量産へ中間原料の大型製造装置建設を決定。"
      ]
    },
    {
      "証券コード": "5020",
      "社名": "ENEOSホールディングス",
      "四季報記事": [
        "【改　善】ＪＸ金属持分移行で減収。石油・ガス開発は資源価格下落で軟調も、石油製品利幅横ばい。東燃ゼネラル巨額減損消える。海運事業売却も寄与し、営業益急反発。金属事業売却益なく最終減益だが増配。",
        "【新中計】28年３月期営業利益5000億円目指す。中計期間中に5000億円以上をＭ＆Ａや自己株取得に費やす。低炭素や脱炭素案件に5600億円を投資予定。"
      ]
    },
    {
      "証券コード": "5101",
      "社名": "横浜ゴム",
      "四季報記事": [
        "【連続増配】欧州やアジア向けに乗用車タイヤ続伸。高インチの好採算品比率増。農機向けは数量減も構造改革効果で押し返す。買収費用や原料高が前半重いが、通期営業増益。為替換算評価差額見込まず。",
        "【売価転嫁】関税影響165億円だが米国値上げやコストダウンで吸収。原材料高受けて６月と９月に国内でも値上げ。建設中の中国、メキシコ新工場は26〜27年量産へ。"
      ]
    },
    {
      "証券コード": "5108",
      "社名": "ブリヂストン",
      "四季報記事": [
        "【連続増配】好採算の鉱山用や高インチタイヤが堅調増。工場集約効果で欧州改善。南米も最悪期脱す。ただ天然ゴムの原料高や関税逆風。価格転嫁やコストダウン進めるが、工場閉鎖損失もあり営業減益続く。",
        "【関税影響】輸入タイヤや原材料で450億円利益押し下げ。コストダウンに加え、米エイケン、ウィルソン工場の設備最大活用し27年までに200万本増産。影響吸収へ。"
      ]
    },
    {
      "証券コード": "5201",
      "社名": "AGC",
      "四季報記事": [
        "【急浮上】ガラスは建築用が欧州等で低迷続く。ただ車用は数量やや軟調も高付加価値品伸びる。電子は半導体関連が堅調維持。塩ビ底打つ。ロシア撤退損・医薬減損剥落の押し上げ大きく、営業黒字に急回復。",
        "【懸念小】地産地消多くトランプ関税の直接影響は僅少。客先の車等の輸出注視も、当社情報収集では大きな影響ない見込み。医薬は米国製造拠点で不具合発生、解消急ぐ。"
      ]
    },
    {
      "証券コード": "5214",
      "社名": "日本電気硝子",
      "四季報記事": [
        "【上振れ】テレビ向け等の液晶用は需要回復や値上げ効く。期初の歩留まり率高く採算も想定超。複合材は車用低調続くが生産合理化で部門黒字化。半導体向け好調維持。営業益の戻り幅上振れ。為替差損。特益減。",
        "【地産地消】複合材は米国での車用がほぼ地産地消、トランプ関税の懸念小さい。英国の複合材は低迷長期化受け、売却や業務停止も辞さない戦略的な事業見直しに着手。"
      ]
    },
    {
      "証券コード": "5233",
      "社名": "太平洋セメント",
      "四季報記事": [
        "【連続最高益】セメントはトランプ関税による費用増あり海外が上期軟調。が、国内セメントは需要減に伴い数量減でも期初からの値上げ効果で好伸。資源・環境安定。人件費増等こなす。連続で最高純益、増配。",
        "【米国関税】セメント等の海外調達比率25％程度の米国子会社は価格転嫁で対抗し下期影響解消へ。９月国内でＣＯ2排出量約65％削減した低酸素型混合セメント販売。"
      ]
    },
    {
      "証券コード": "5301",
      "社名": "東海カーボン",
      "四季報記事": [
        "【反転増】カーボンブラックは数量横ばいも売価下落し軟調。ファインカーボンはパワー半導体関連の減速が痛い。ただ、黒鉛電極は国内外の構造改革効果で黒字浮上。アルミ電解用カソードも底打ち損益均衡圏。償却費減もあり営業利益は反転増。",
        "【黒鉛電極】６月ドイツの製造販売子会社の全株式を投資会社に譲渡。国内は７月滋賀工場の生産を終了し防府工場に集約。"
      ]
    },
    {
      "証券コード": "5332",
      "社名": "TOTO",
      "四季報記事": [
        "【増　勢】海外は中国で赤字拡大、米国等で好採算品拡大でも補えず大幅減。国内はリフォーム需要鈍化で微増。ただ半導体製造装置向け静電チャックが旺盛な交換需要続き牽引。連続増益。中国構造改革特損減。",
        "【立て直し】価格競争激化の中国で衛生陶器２工場を４月閉鎖、残る２工場の稼働率改善。今後は商品群拡大や置き換え需要で巻き返す。好調の米国で販路拡大進める。"
      ]
    },
    {
      "証券コード": "5333",
      "社名": "日本ガイシ",
      "四季報記事": [
        "【連続増配】自動車向けはアジア需要回復も円高、関税逆風で続落。蓄電池が受注白紙で赤字続く。ただＡＩ需要に沸く半導体製造装置用製品続伸。１ドル135円前提の会社計画慎重。小幅営業減益。減損縮小。",
        "【蓄電池】取引先の経営破綻で25年度生産予定の独大型プロジェクト消滅。国内向け案件出荷やコスト低減重点。関税影響は売価転嫁進めるも50億円の利益悪化見込む。"
      ]
    },
    {
      "証券コード": "5401",
      "社名": "日本製鉄",
      "四季報記事": [
        "【続　落】国内鋼材はひも付き分野で利幅確保も数量減が痛い。海外鋼材は市況改善せず軟調続く。米国への直接輸出少ないが、米関税影響大の自動車向け需要減を想定。在庫評価損もあり営業益大幅続落。減配。",
        "【最終局面】前大統領が禁止命令出したＵＳスチール買収計画は現大統領の再判断に向け交渉最終局面。中山製鋼所と合弁で26年に新電炉会社設立、総投資額950億円。"
      ]
    },
    {
      "証券コード": "5406",
      "社名": "神戸製鋼所",
      "四季報記事": [
        "【減益続く】産業用機械は好調持続。ただ鉄鋼は数量横ばい、コスト上昇の価格転嫁厳しい。電力も燃料価格の反映期ずれと一過性利益剥落、点検での稼働減で利益後退。営業益続落。営業外の補償金ない。減配。",
        "【子会社売却】日本高周波鋼業の全株式を大同特殊鋼に26年２月譲渡、特殊鋼事業を切り離し選択、集中進める。エンジン認証問題で欠けていた建機の品ぞろえ回復。"
      ]
    },
    {
      "証券コード": "5411",
      "社名": "JFEホールディングス",
      "四季報記事": [
        "【連続減益】国内鉄鋼は米関税響き、自動車向け数量減。建設、造船向けは人手不足影響続き横ばい。海外も数量減傾向が継続、市況が弱い。倉敷地区の高炉休止によるコスト減効果あるが、営業益は続落。減配。",
        "【新中計】27年度ＲＯＥ10％目標。高炉減で国内スリム化、高付加価値品比率60％に（前期48％）。配当性向30％で下限80円。下期に風力発電向け大型材の製造拠点稼働へ。"
      ]
    },
    {
      "証券コード": "5631",
      "社名": "日本製鋼所",
      "四季報記事": [
        "【伸　長】産業機械は成型機や防衛関連機器が伸長、樹脂製造も回復。素形材・エンジニアリングは電子・原子力製品向けが堅調。人件費増や償却費増こなし営業増益続く。連結配当性向35％以上目標で連続増配。",
        "【インド】産業機械の需要増でインド現法の営業員等拡充、製品紹介のセンターも新設。米国関税で設備投資手控えでの受注減を一部見込むが26年３月期の業績影響小。"
      ]
    },
    {
      "証券コード": "5706",
      "社名": "三井金属",
      "四季報記事": [
        "【反　落】機能材は銅箔が半導体向けでＡＩ関連需要を取り込み堅調増。ただ触媒はインドで苦戦。金属も亜鉛の製錬条件悪化が直撃。前期比円高進行や金属価格の下落も在庫評価差で響く。営業益反落。三井金属アクト売却特損197億円。連続増配。",
        "【選　別】不振続いた自動車ドア部品の三井金属アクト売却へ。27年度経常益700億円目指す新中計も発表。事業選別がカギ。"
      ]
    },
    {
      "証券コード": "5711",
      "社名": "三菱マテリアル",
      "四季報記事": [
        "【急　落】銅加工は半導体業界向けが回復。ただ自動車向けは鈍い。超硬工具も世界で自動車市場の低迷が続き横ばい。主力の金属が銅の製錬条件悪化や前期の円安恩恵剥落で部門営業赤字。全社営業益急落。",
        "【資源循環】金属再利用は対象品目増加や米国・東南アジア等現地パートナーとプロジェクト推進。リチウム電池リサイクルは試験プラントが福島県小名浜で８月稼働。"
      ]
    },
    {
      "証券コード": "5713",
      "社名": "住友金属鉱山",
      "四季報記事": [
        "【浮　上】材料は主力の車載電池向けが顧客の使用品種切り替え進み、下期に失速。製錬もニッケル価格低迷や銅の取引条件悪化響く。ただ海外新規鉱山は操業度高まり伸長。巨額減損も減り営業益浮上。増配。",
        "【足踏み】27年度に税前利益1400億円目標の中計発表。想定外に早く進む電池材料の品種変更対応や、ニッケル新規探鉱などで従来より収益は伸び悩む足踏み期。"
      ]
    },
    {
      "証券コード": "5714",
      "社名": "DOWAホールディングス",
      "四季報記事": [
        "【増　配】産廃処理は海外軸に取扱量増だが償却費など先行費用増が響く。製錬も数量増だが取引条件悪化が痛い。電子材料は太陽光向け銀粉の低迷長引き水面下。営業益反落。減損など減り最終益横ばい。増配。",
        "【新中計】2027年度に経常益600億円、ＲＯＥ10％を目指す新中計を発表。製錬の取引条件改善や電材の銀粉回復がカギ。配当性向は35％（下限150円）に。"
      ]
    },
    {
      "証券コード": "5801",
      "社名": "古河電気工業",
      "四季報記事": [
        "【続　伸】車載はハーネスが堅調も電池の非連結化や人件費増が響く。電子部品は低採算品撤退で数量減だが好採算品の割合増で横ばい。情通製品や機能製品がデータセンター向けの需要増続き拡大。営業益続伸。",
        "【試算中】米国経由で販売する車載部品や米国で生産する情通製品の輸入原材料などで米関税影響あるが、顧客への価格転嫁で対応方針。顧客と協議中で影響額も試算中。"
      ]
    },
    {
      "証券コード": "5802",
      "社名": "住友電気工業",
      "四季報記事": [
        "【連続最高益】通信ケーブルは堅調増。ただ、電気ケーブルには資材高騰影響。車載ハーネスも米関税影響の数量減やコスト増痛い。営業益反落だが、会社計画は関税影響やや過大視。特損減で連続最高純益。増配。",
        "【様子見】米関税で生産拠点の移転も視野もまだ様子見。会社計画の関税影響は５月13日時点、自動車部品25％や中国145％の間接影響で約400億円の減益想定。"
      ]
    },
    {
      "証券コード": "5803",
      "社名": "フジクラ",
      "四季報記事": [
        "【小休止】電子部品はＦＰＣが供給先トラブルで数量減。ただ情通製品はデータセンター向け軸に伸長続く。営業減益も情通市場の拡大速度を過小視の会社計画は保守的。営業微減益。減損など特損は減。増配。",
        "【インフラ】情通製品を通信会社などインフラ向けで拡大へ。世界最大手ベライゾンの認証取得やモロッコの生産拠点稼働で世界へ弾み。情通製品の増産強化は継続。"
      ]
    },
    {
      "証券コード": "5831",
      "社名": "しずおかフィナンシャルグループ",
      "四季報記事": [
        "【上向く】仕組み金融一服で役務後退。が、貸出金や有価証券の利回り改善で資金利益続伸。前期膨らんだ債券売却損圧縮。米国関税影響で与信費用増えるが、政策株売却益で吸収。経常益好転。不動産売却特益ない。",
        "【包括提携】山梨中央銀行との提携に八十二銀行も参画、Ｍ＆Ａ顧客紹介等で連携。名古屋銀行との提携は順調、５年累計収益効果目標は130億円に30億円上方修正。"
      ]
    },
    {
      "証券コード": "6098",
      "社名": "リクルートホールディングス",
      "四季報記事": [
        "【最高益】人材派遣は海外落ち込みを国内堅調で補えず。柱のＨＲテックも主戦場の米国で求人需要停滞するが、機能見直し等による単価上昇続く。販促領域も順調。広告宣伝費の圧縮なども効き営業益続伸。増配。",
        "【インディード】ＡＩが求職者に助言するサービスを今期中に導入予定。利便性向上で利用者増狙う。スポットワークの求人サイト開発中止、ＡＩ活用などの開発を優先。"
      ]
    },
    {
      "証券コード": "6103",
      "社名": "オークマ",
      "四季報記事": [
        "【好　転】ＭＣなど期初受注残965億円（前期比10％増）。自動化需要取り込み、５軸加工機など高級機種の割合増。国内で半導体関連の出荷伸びる。米国は航空宇宙向けが拡大。自動車用も堅調。営業益上向く。",
        "【積極投資】中長期的な業績拡大見据え、自動化ソリューションの組み立て拠点設立など設備投資積極的。ＤＸ化も推進、収益性向上狙う。米関税は価格転嫁で影響軽微。"
      ]
    },
    {
      "証券コード": "6113",
      "社名": "アマダ",
      "四季報記事": [
        "【横ばい圏】２社買収寄与。金属加工機は国内受注残豊富。欧州は需要改善し出荷伸びる。が、関税影響で顧客の投資意欲減退、米国やアジアは数量減。円高や人件費増重い。会社計画は７月買収影響織り込まず。",
        "【積極買収】５月連結予定のプレス機メーカーに続き、レーザー加工機メーカー７月取得へ。会社計画は米相互関税24％の場合コスト増50億円想定。価格転嫁で軽減方針。"
      ]
    },
    {
      "証券コード": "6146",
      "社名": "ディスコ",
      "四季報記事": [
        "【高水準】柱の装置はパワー半導体向け低迷、スマホ・ＰＣ向け鈍い。が、ＡＩ用で高性能メモリー『ＨＢＭ』向け高水準持続。ロジック分野は先端パッケージング向け立ち上がり円安効果剥落打ち返す。最高純益圏。",
        "【投　資】広島で消耗品工場新設、第１期工事に330億円投じ28年４月竣工へ。生産移管し集中生産。東京・大田区で研究開発施設新設のため500億円で土地取得。"
      ]
    },
    {
      "証券コード": "6178",
      "社名": "日本郵政",
      "四季報記事": [
        "【続　伸】郵便は数量減るが値上げフル寄与で打ち返す。ゆうメール、ゆうパケットも続伸。不動産賃貸堅調。ゆうちょは資金利益増。かんぽ着実。経常大幅増益。ゆうちょ株放出影響し非支配株主控除増える。",
        "【社長交代】６月に元総務相の増田氏が退任、旧郵政省出身の根岸氏が就任。郵便が6000億円増資、郵政がゆうちょ株売却資金で新株引き受け。郵便立て直しに活用。"
      ]
    },
    {
      "証券コード": "6273",
      "社名": "SMC",
      "四季報記事": [
        "【上向く】空圧制御機器は中国で年半ばから数量拡大、半導体やＥＶ、医療関連伸びる。欧州は工作機械中心に回復し日米着実。冷却水循環装置も好調。工場稼働率上昇。米関税や円高、人件費増賄い営業益好転。",
        "【最高額】中長期的な業績拡大へ今期投資額は過去最高。新技術センターやサプライヤー誘致拠点が順次完成。300億円、75万株上限に26年３月24日まで自己株買い。"
      ]
    },
    {
      "証券コード": "6301",
      "社名": "コマツ",
      "四季報記事": [
        "【反　落】産業機械が増勢。ただ、主力の建設機械・車両はインフラ向け需要が堅調で販売価格も大幅改善だが、北米向けの関税影響と円高の逆風を受け減少。営業益反落。会社計画はやや保守的。配当は維持。",
        "【関　税】会社計画は５月12日米中相互関税共同声明踏まえ需要減と費用増で750億円程度の減益想定。３年累計１兆円のフリーキャッシュフロー創出掲げる新中計。"
      ]
    },
    {
      "証券コード": "6302",
      "社名": "住友重機械工業",
      "四季報記事": [
        "【減　額】変減速機は国内回復。ＬＡＥＳ開発費一服でエネルギー反発。が、油圧ショベルが米国関税響き軟調。産業用クレーンは好採算案件減る。受注残減の半導体装置低調も痛い。営業益微減。欧州特損ない。",
        "【新拠点】４月横須賀製造所内で新技術研究棟稼働。人員強化し、ＡＩ、脱炭素技術等の研究・実験設備を大幅拡大。国立がん研究センター等と協業で複数治験が進展。"
      ]
    },
    {
      "証券コード": "6305",
      "社名": "日立建機",
      "四季報記事": [
        "【小幅減益】米州アフターサービス、レンタル事業堅調。鉱山機械は欧州等で受注改善。ショベル本体、部品サービスが伸長。ただ円高逆風、前期補償金剥落。価格転嫁等で軽減も関税影響下押し。営業益小幅減。",
        "【関税試算】４〜６月10％、７月以降24％で営業益に最大300億円程度影響と会社試算（計画未反映）。伊藤忠投資会社等が当社株買い増し、４月末保有比率約32％に。"
      ]
    },
    {
      "証券コード": "6326",
      "社名": "クボタ",
      "四季報記事": [
        "【軟　調】アジアはトラクター・作業機堅調。ただ欧州が建機やや回復も軟調続く。北米は住宅・インフラ需要底堅いが、前期トラクター在庫充足の反動響く。値上げ、奨励金圧縮でも関税影響や円高が逆風。営業減益。",
        "【関税影響】日本10％等前提で今期営業益300億円下押しと会社試算（会社計画未反映）。住友建機、スイスメーカーからＯＥＭで油圧ショベル供給受け欧州テコ入れ。"
      ]
    },
    {
      "証券コード": "6361",
      "社名": "荏原",
      "四季報記事": [
        "【高水準】エネルギーは保守サービス反動減。土地売却益ない。が、ＡＩ需要の活況受け、稼ぎ頭の半導体関連は伸長。中国でも新規顧客開拓。建築・産業用ポンプの減損消える。営業増益。最高純益。連続増配。",
        "【新方針】エネルギーと建築産業、精密電子の３事業を成長柱と設定。リソース集中させ強化。米関税で営業利益に最大20億円の悪影響と会社試算、価格転嫁進める方針。"
      ]
    },
    {
      "証券コード": "6367",
      "社名": "ダイキン工業",
      "四季報記事": [
        "【小幅増益】空調機は中国が停滞。欧州の回復も鈍い。が、国内向けは堅調でインドが続伸。米州のシェア奪回本格化。米関税の営業利益影響470億円を価格転嫁とコスト削減で跳ね返し、連続増益。増配も。",
        "【誤　算】25年度までの中計で掲げた営業利益5000億円目標は大幅未達の公算。５月インドネシアのルームエアコン工場が本格稼働。周辺国含めた市場拡大に対応。"
      ]
    },
    {
      "証券コード": "6471",
      "社名": "日本精工",
      "四季報記事": [
        "【後　退】ステアリング事業７カ月寄与。軸受けは自動車用横ばい。産機向け回復も半導体関連の戻り緩やか。構造改革費用65億円。米関税影響を価格転嫁しきれず。１ドル135円前提の会社計画は超過だが減益。",
        "【追加施策】軸受けの需要回復遅れ受け、追加の構造改革。欧州で生産縮小進め収益性改善へ。黒字化したステアリング事業はファンドから９月買い戻し完全子会社に。"
      ]
    },
    {
      "証券コード": "6472",
      "社名": "NTN",
      "四季報記事": [
        "【連続減益】軸受けは補修市場向け伸びる。が、日系顧客の生産弱く自動車用軟調。等速ジョイント、ハブベアリング数量減。生産効率化、売価転嫁進むも、米関税の悪影響カバーできず。営業益続落。特損減る。",
        "【会社試算】部材輸入など営業利益160億円の関税影響（会社計画未反映）。全額価格転嫁方針だが、一部来期持ち越し。構造改革で最終赤字続くもフリーＣＦ黒字確保。"
      ]
    },
    {
      "証券コード": "6473",
      "社名": "ジェイテクト",
      "四季報記事": [
        "【反　発】工作機械高水準。車部品は欧州赤字拡大も生産ロス縮減の北米改善。ドル箱アジアが牽引。欧米構造改革費の減少が効く。労務費高や円高逆風あるが、価格転嫁や原価改善進める。営業益反発。増配。",
        "【浮上メド】不振続く欧州は26年度までに構造改革費300億〜400億円計画、27年度黒字化計画。トランプ関税はサプライチェーン見直し・価格転嫁交渉で吸収図る。"
      ]
    },
    {
      "証券コード": "6479",
      "社名": "ミネベアミツミ",
      "四季報記事": [
        "【停　滞】データセンター需要の活況続き、好採算の軸受けやモーター伸長。アナログ半導体着実。が、前期不振のスマホカメラ部品が期初つまずく。米関税影響で自動車の関連部品は数量後退。小幅営業減益。",
        "【会社計画】米関税影響見込まないベースシナリオと影響織り込むリスクシナリオ公表。後者は前者比で営業利益150億円減。芝浦電子ＴＯＢで台湾ヤゲオと争奪戦に。"
      ]
    },
    {
      "証券コード": "6501",
      "社名": "日立製作所",
      "四季報記事": [
        "【最高益】ＩＴはＡＩ需要追い風に伸長。送配電も欧米中心に好調。鉄道安定増。円高に加え、生成ＡＩ等投資や米国輸出品関税で税前益350億円影響見込むが、空調合弁売却益計上で最高純益更新。増配余地。",
        "【進　化】27年度ＲＯＩＣ12〜13％目標、肝のルマーダ事業は自社の知見とＡＩ組み合わせ各事業で展開。26年３月末まで１・４億株、3000億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "6503",
      "社名": "三菱電機",
      "四季報記事": [
        "【連続最高益】防衛や電力などインフラ関連引き続き好調。昇降機が国内外で需要堅調、ＦＡや空調も前期一時費用消えるほか、価格改定効果で採算改善。円高やトランプ関税影響見込んでも最高純益更新。増配。",
        "【転　換】今期中に自動車機器やＦＡ含め8000億円規模の事業について撤退や事業譲渡視野に見極め。３年間でＭ＆Ａ投資枠１兆円設定、デジタル領域の強化図る。"
      ]
    },
    {
      "証券コード": "6504",
      "社名": "富士電機",
      "四季報記事": [
        "【足踏み】主力の変電器好調続く。脱炭素加速で蓄電も案件増える。が、ＥＶ向け半導体が出足から低調。改刷特需も剥落。円高影響で営業益横ばい程度。営業外の補助金消えるうえ、有証特益なく最終減益。",
        "【種まき】事業拡大狙うインドは今期スマートメーター量産開始、インドネシアでは地熱発電所の主要機器の製造等受託。独自のナノ粒子製造技術持つ新興企業に出資。"
      ]
    },
    {
      "証券コード": "6506",
      "社名": "安川電機",
      "四季報記事": [
        "【改　善】サーボはアジアの半導体需要を支えに徐々に回復。インバーターも調整一巡し米国軸に復調。ロボット中心に内製化を進め採算良化、会社計画に未反映の関税重荷でも営業益改善。株売却益剥落。",
        "【米国ロボ】全量日本からの輸出で、関税影響が懸念の米国向けロボットは、約300億円投じ同国初の工場建設を計画中。部品も現地調達先の開拓進め関税対策強化。"
      ]
    },
    {
      "証券コード": "6526",
      "社名": "ソシオネクスト",
      "四季報記事": [
        "【続　落】国内は事務機器やカメラ向けなど安定貢献。中国は車載ＡＤＡＳ向けが下期から新規量産開始。ただ新製品立ち上げにより粗利悪化、研究開発費増も重く営業益は続落。会社為替前提１ドル130円。",
        "【ＡＩ半導体】米大手クラウド事業者向けＡＩ半導体は、26年下期からの出荷開始・売上貢献を見込む。グーグルと次世代量子コンピュータ向け半導体の開発で提携。"
      ]
    },
    {
      "証券コード": "6532",
      "社名": "ベイカレント",
      "四季報記事": [
        "【最高益】ＤＸ・サステナビリティ、事業戦略等の引き合い強くコンサル業務好調。自動車・エネルギーに強い人材採用効果発現するほか、ＰＧＡツアーのタイトルスポンサー就任効果で顧客開拓も進展。人件費上昇等こなし最高純益更新。配当性向40％。",
        "【ＰＧＡ】10月横浜で開催の日本大会からタイトルスポンサーとして複数年契約締結。認知度向上のほか現地での商談にも力。"
      ]
    },
    {
      "証券コード": "6594",
      "社名": "ニデック",
      "四季報記事": [
        "【最高益更新】モーターは数量横ばいでもＨＤＤ関連中心に高水準。エネルギー用の大型品など高収益品の割合増える。車載向け採算改善。ＡＩサーバー向け水冷モジュール好調。営業増益。最高純益。連続増配。",
        "【断　念】牧野フライスによる買収対抗策への差し止め申請を東京地裁却下、牧野フＴＯＢは撤回。27年度営業益3500億円の新中計。変動・固定費削減で収益性強化。"
      ]
    },
    {
      "証券コード": "6645",
      "社名": "オムロン",
      "四季報記事": [
        "【本格回復】制御機器は半導体やＥＶ向けソリューションに注力し上向き。ヘルスケアは血圧計が新興国向け伸びる。再生可能エネルギー底堅い。コスト圧縮効く。関税影響や人件費増賄い営業益続伸。減損ない。",
        "【対　応】トランプ関税で最大160億円影響の試算。価格転嫁や生産移管前倒しで吸収。制御機器事業に50億円投じ、26年までの新製品投入ペース倍増など育成図る。"
      ]
    },
    {
      "証券コード": "6674",
      "社名": "ジーエス・ユアサ コーポレーション",
      "四季報記事": [
        "【踊り場】産業用電池は前期の期ずれ案件約90億円乗る。防衛向けの特殊電池も高水準。だが、自動車向けの鉛電池は国内外とも経費増が重し。リチウムイオン電池も下期以降償却費増え停滞。営業益横ばい圏。",
        "【増　強】ＨＶ向けのリチウムイオン電池は今期に年間生産能力を前期比約１・４倍に向上。需要増に対応。潜水艦用電池含む防衛関連は中期で売上高１・５倍増見込む。"
      ]
    },
    {
      "証券コード": "6701",
      "社名": "NEC",
      "四季報記事": [
        "【連続増配】子会社事業譲渡で売上目減りも、主力の国内ＩＴが官民ともに着実。自治体のシステム標準化案件が貢献。海外ＩＴも採算改善が順調。社会インフラは防衛関連の好調が続く。連続営業増益。増配。",
        "【サイバー】ＫＤＤＩとサイバーセキュリティ事業の協業に向け基本合意。５Ｇの仮想化基地局向けソフトウェアを商用化。26年度までに国内外で５万局以上展開目標。"
      ]
    },
    {
      "証券コード": "6702",
      "社名": "富士通",
      "四季報記事": [
        "【続　伸】ネットワーク需要の低迷続くが、柱の国内ＩＴが基幹システム刷新需要高く続伸。海外ＩＴは構造改革で採算改善。標準化システムなどのコンサルも急拡大。新光電工譲渡益が純益押し上げ。連続増配。",
        "【分社化】ネットワーク事業を７月に分社化。迅速な意思決定と経営責任の明確化図り、事業強化。26年３月末まで１億2000万株、1700億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "6723",
      "社名": "ルネサスエレクトロニクス",
      "四季報記事": [
        "【一転減益】産機向けは顧客在庫調整一巡。車載が底打ち、新世代マイコンの量産開始も加勢。ただ円安効果剥落痛い。買収社の無形資産償却重く、期初に想定外の減損。下期人件費削減あっても営業減益に減額。",
        "【インド】政府と提携しスタートアップや教育機関にチップ提供など教育支援。現地人材獲得もにらむ。買収ソフト社の技術基に製品設計用の新プラットフォーム導入。"
      ]
    },
    {
      "証券コード": "6724",
      "社名": "セイコーエプソン",
      "四季報記事": [
        "【後　退】柱のプリンタは家庭用横ばい、オフィス用着実。商業産業のＩＪヘッド部品は中国拡大、買収社フル寄与。前期苦戦のロボットも改善。だが、円高や関税の下押し影響大きく営業減益。為替差損膨らむ。",
        "【関　税】会社計画は追加関税10％（対中国20％）前提。値上げに伴う数量減で利益マイナス影響80億円想定。対米向けの１割弱占める中国生産品はフィリピン等移管。"
      ]
    },
    {
      "証券コード": "6752",
      "社名": "パナソニック ホールディングス",
      "四季報記事": [
        "【後　退】柱の家電・空調が採算改善。電池は需要旺盛なデータセンター向けが牽引。電子部品も生成ＡＩや情報通信向けが好調。が、構造改革費用約1300億円に加え、米国関税影響重く営業減益に。減配も。",
        "【構造改革】25年度中にも全社で約１万人の人員削減計画。拠点の閉鎖等含め、26年度に調整後営業利益で1500億円超の改善効果見込む。連結配当性向は30％が目安。"
      ]
    },
    {
      "証券コード": "6753",
      "社名": "シャープ",
      "四季報記事": [
        "【低水準】堺工場の生産終了で液晶関連の赤字大幅縮小。白物家電は海外中心に伸びる。ただ、複合機とＰＣは反動減。特許関連の一過性収益97億円剥落し営業減益に。営業外に支払い利息。土地・工場売却特益。",
        "【売　却】堺工場は４月にＫＤＤＩへ譲渡完了。積水化学には10月までに譲渡予定。三重県の亀山第２工場は26年８月までに親会社の鴻海に売却へ。継続前提に重要事象。"
      ]
    },
    {
      "証券コード": "6758",
      "社名": "ソニーグループ",
      "四季報記事": [
        "【目減り】半導体は受注堅調。柱のゲームは複数の自社制作大型タイトル貢献。だが、映画停滞。音楽も伸び鈍化。米関税影響1000億円見込む。金融スピンオフで売上高、営業益目減りあり小幅減益に。保有未上場株の評価益見込まず。税平常化。増配。",
        "【分　離】10月に非連結化予定する金融事業は期初から非継続事業に。自社制作のゲームソフトは６月、９月、10月に発売予定。"
      ]
    },
    {
      "証券コード": "6762",
      "社名": "TDK",
      "四季報記事": [
        "【小幅減益】スマホ用２次電池堅調、前期黒字化のＨＤＤ部品はデータセンター特需続く。車用コンデンサーとセンサー好調。が、産機向け受動部品減。米国関税で各製品若干の需要減想定。円安一服で小幅減益。",
        "【転　嫁】トランプ関税は原則価格転嫁の方針も、需要減退で表記営業益最大225億円下振れる試算。脱中国依存へインドで２次電池新工場を第２四半期末にも建設。"
      ]
    },
    {
      "証券コード": "6770",
      "社名": "アルプスアルパイン",
      "四季報記事": [
        "【大幅減益】ゲーム機用堅調。が、スマホ用カメラ部品は前期一時要因でのシェア増が落ち着く。車載部品は米国関税懸念で数量減。円高や研究開発費増加も響き大幅減益。為替差損ない。株売却益見込まず。",
        "【会社試算】北米が市場予想比１割減など車生産減、４月25日発表の米国関税前提で営業益230億円影響。26年３月末まで2000万株、200億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "6841",
      "社名": "横河電機",
      "四季報記事": [
        "【一　服】３月末受注残は4282億円（前年同期比９％増）。主力の制御は中東・アフリカ向けの大型ＬＮＧ関連が進行だが、中国向け停滞。円高押し下げや人件費増で営業益小反落。減損縮小。連続増配。",
        "【関税影響】米国向け売上高１割弱、一部価格転嫁や生産地見直しても、粗利押し下げ約15億円見込む。トランプ政権発足で北米ＬＮＧ市場に動意、案件獲得に向け注力。"
      ]
    },
    {
      "証券コード": "6857",
      "社名": "アドバンテスト",
      "四季報記事": [
        "【最高益】柱の検査装置はロジック向けでＧＰＵ用途が高水準持続。後半にはＡＩ企業の独自チップも上乗せ。メモリーも高性能『ＨＢＭ』向け踏ん張る。円安による追い風剥落、研究開発費増えても営業益堅調増。",
        "【還　元】９月まで700億円、1900万株（発行済み株式数の２・６％）上限に自己株買い。日本マイクロニクスと資本業務提携、次世代テストシステム技術対応。"
      ]
    },
    {
      "証券コード": "6861",
      "社名": "キーエンス",
      "四季報記事": [
        "【連続最高益】ＦＡ機器は自動車や半導体など中心に、幅広い分野で自動化需要を取り込む。近年積極採用の海外営業が貢献拡大し、欧米やアジア伸長。国内も堅調。営業増益。為替差損見込まず。最高純益。",
        "【Ｅ　Ｃ】ＦＡ部品扱うＥＣサイト『メイカーズ』開設。廉価な代替品提案するサービス実装。モデルチェンジの蛍光顕微鏡は撮影速度従来比５倍で研究効率化を訴求。"
      ]
    },
    {
      "証券コード": "6902",
      "社名": "デンソー",
      "四季報記事": [
        "【最高益】トヨタ増産の北米や国内アジアが高水準。好採算の運転支援や電動化製品伸長。品質費用650億円減も効く。関税影響は価格転嫁や合理化でこなし連続最高益だが会社計画は中国低迷や円高逆風過小。",
        "【縮　減】ジェイテクト株を全株、豊田織機株も一部売却し投資に充当。政策保有株は13銘柄に。ロームと半導体で連携、一部株取得。関税影響は価格転嫁で一部回収。"
      ]
    },
    {
      "証券コード": "6920",
      "社名": "レーザーテック",
      "四季報記事": [
        "【堅　調】検査装置はＳｉＣウエハ用途堅調。ＥＵＶ向けは台数横ばいも、立ち上げ負担減り採算改善。26年６月期はＳｉＣ向け伸び悩み。ただＥＵＶ用『アクティス』受注残消化続く。償却増こなす。連続最高益。",
        "【開発中】次世代ＥＵＶ露光装置で見込まれるマスク大型化に向け新機種開発中、30年メドに市場投入目指す。顧客の設備投資延期で低迷中の受注回復時期は26年以降。"
      ]
    },
    {
      "証券コード": "6952",
      "社名": "カシオ計算機",
      "四季報記事": [
        "【改　善】腕時計は中国不振長引く。が、ＥＣ注力の北米堅調、欧州も販促効果継続で好伸。電子ピアノの赤字縮小。前期実施のリストラ効果の押し上げも大。ランサムウェア被害影響消え、営業益改善。増配も。",
        "【関　税】米国向けの約45％が中国生産。時計や楽器などは一部出荷停止し現地在庫で対応。内外で好調な低価格帯『カシオウォッチ』はワンランク上もそろえ裾野拡大。"
      ]
    },
    {
      "証券コード": "6954",
      "社名": "ファナック",
      "四季報記事": [
        "【戻り歩調】中国のＮＣ装置は需要堅調。ロボマシンはアジアのＩＴ関連需要取り込む。ロボットも一般産業向け支えに回復基調、在庫調整脱し工場稼働率向上。ただ関税影響が下押し、営業微増益止まり。増配。",
        "【ロボット】国内生産主体で関税動向懸念。米国での生産拡大も視野。故名誉会長の長男で36年取締役務めた稲葉善治氏が会長退任、同族経営離れ創業家不在の体制へ。"
      ]
    },
    {
      "証券コード": "6963",
      "社名": "ローム",
      "四季報記事": [
        "【浮　上】柱の車載は顧客の在庫調整が続く。下期に産機向け底打ち、ゲーム機用途伸びても売上横ばい圏。ただ前期の在庫評価損なく、定額法への償却方法変更も押し上げ営業益は水面浮上。前期膨張の減損ない。",
        "【正念場】25年度ＳｉＣパワー売上は従来予想比で約６割減の約400億円見込み。市況低迷受け27年度までの設備投資予定額は2800億円から1500億円に減額。"
      ]
    },
    {
      "証券コード": "6971",
      "社名": "京セラ",
      "四季報記事": [
        "【改　善】車載向けセラミック部品減速。が、コンデンサーが稼働率戻り回復。半導体向け有機材料も前期減損消え反転増。関税や円安の修正影響あるが利益大幅改善。為替１ドル135円前提の会社計画は保守的。",
        "【関税打撃】米関税は５月９日判明分の関税率で利益170億円圧迫。ＫＤＤＩ株2500億円分売却へ。26年３月24日まで2000億円、１・３億株上限に自己株買い。"
      ]
    },
    {
      "証券コード": "6976",
      "社名": "太陽誘電",
      "四季報記事": [
        "【回復続く】柱のコンデンサーは好採算のＡＩサーバーや自動車向け好調。通信用デバイスは縮小・改革進め収益性改善。稼働率も上昇。円高や関税影響で売上横ばいも、営業益回復続く。特損減。ＤＯＥ３・５％。",
        "【強化策】トランプ関税の直接影響は軽微も、最終製品の需要減で売上影響90億円見通し。インドに販売拠点設立。利益低迷の回路モジュールは生産縮小し拠点再編へ。"
      ]
    },
    {
      "証券コード": "6981",
      "社名": "村田製作所",
      "四季報記事": [
        "【後　退】柱のＭＬＣＣはＡＩサーバー向けが好調。車載向けも着実。２次電池は値下がりでも前期構造改革効き黒字化。が、スマホ用高周波部品は採用減り減少、価格下落と円安効果剥落で営業益２割減。増配。",
        "【関税試算】関税影響は未反映も、スマホ需要１％減なら売上高50億円減少。会社為替想定１ドル140円。10月29日まで7700万株、1000億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "6988",
      "社名": "日東電工",
      "四季報記事": [
        "【一歩後退】ＨＤＤ部品堅調、スマホ電池用テープ拡大。核酸医薬受託製造の大型案件寄与。が、スマホ用高精度基板、ＰＣなど向け光学フィルムが前期好調の反動減。円安一服も痛手で営業益一歩後退。増配。",
        "【種まき】前期比１・３倍に増やす設備投資は注力分野に集中。高精度基板向けに亀山・ベトナムに新設備。核酸材料向けは米国新工場へ投資、国内でも生産設備増強。"
      ]
    },
    {
      "証券コード": "7004",
      "社名": "カナデビア",
      "四季報記事": [
        "【横ばい】期初受注残１・79兆円（前期比16％増）。プレス売却で売上高216億円、営業益14億円剥落。海外軸に環境プラントの基幹改良工事増勢だが、国内の好採算案件消滅。営業益横ばい。税負担平常化。",
        "【成長投資】来期まで３年で750億円の枠、海外Ｍ＆Ａなどで６割超消化、計画超過の公算。山梨県都留に80億円で水素発生装置の中核機器工場を建設、29年３月完工。"
      ]
    },
    {
      "証券コード": "7011",
      "社名": "三菱重工業",
      "四季報記事": [
        "【増　配】エネルギー向けはガスタービンや航空エンジン、原子力受注旺盛で好調。防衛関連も契約改定し、利益率改善。ターボチャージャは供給網が回復する。前期土地売却益剥落、円高逆風でも最高純益更新。",
        "【関　税】懸念のフォークリフトやターボチャージャなどは事業規模小さく影響軽微と当社想定。需要旺盛な大型ガスタービン出荷（年20台程度）は29年度ごろに３割増。"
      ]
    },
    {
      "証券コード": "7012",
      "社名": "川崎重工業",
      "四季報記事": [
        "【軟　調】ＬＰＧアンモニア運搬船など採算改善してロボット回復。北米４輪販売増、民間航空エンジン増勢。が、円高進行で利益減。関税による需要減などを織り込み、営業益は小幅反落。非支配株主控除増。",
        "【会社計画】関税影響未反映。２輪・４輪等ＰＳ＆Ｅ事業除き影響軽微と会社想定しコスト増なら価格転嫁。エアバス向け改良型エンジンが米連邦航空局から型式承認。"
      ]
    },
    {
      "証券コード": "7013",
      "社名": "IHI",
      "四季報記事": [
        "【最高益更新】航空スペアパーツ好調で期ずれの整備費用を吸収。防衛事業は伸びる。前期貸倒引当等の一過性損失消滅。円高逆風、次世代民間エンジン開発費や関税影響、構造改革費織り込んでも営業増益。増配。",
        "【関税想定】関税は民間航空エンジン、車両過給機に影響。構造改革費とあわせ200億円見込む。コンクリート建材等不採算事業を相次ぎ売却。原子力、防衛事業注力。"
      ]
    },
    {
      "証券コード": "7186",
      "社名": "コンコルディア・フィナンシャルグループ",
      "四季報記事": [
        "【続　伸】個人役務伸び悩む。が、横浜銀行軸に貸出金の利回り改善進む。資金利益牽引。前期膨らんだ債券売却損は圧縮。今期初買収の不動産ローン子会社上乗せ。株売却益減を吸収。連続経常増益。配当性向４割。",
        "【新中計】27年度に純利益1200億円超、ＲＯＥ９％超目指す。１回追加利上げの前提。戦略投資や自己株取得でＣＥＴ１比率は11％程度に（25年３月末は11・９％）。"
      ]
    },
    {
      "証券コード": "7201",
      "社名": "日産自動車",
      "四季報記事": [
        "【大幅赤字】世界販売325万台（２・８％減）。在庫適正化し販売奨励金抑制も、円高逆風。最大4500億円の関税影響痛打。米国生産増などの軽減対策や改革効果下期発現も及ばず、営業赤字。減損縮小。",
        "【Ｒｅ日産】経営体制刷新し、新たな構造改革策定。国内外の工場７拠点閉鎖、従業員２万人削減断行。開発費抑制も徹底し、27年度までに5000億円コスト削減へ。"
      ]
    },
    {
      "証券コード": "7202",
      "社名": "いすゞ自動車",
      "四季報記事": [
        "【軟　調】ＩＦＲＳ移行。世界販売15％増の61・７万台計画。タイのピックアップが在庫調整一巡し、後半にかけ回復。国内商用車は需要高いＡＴ車が堅調。ただ円高進行が逆風。原料高や関税影響あり利益軟調。",
        "【関税影響】米関税は６月まで10％、以降24％前提で関税支払いや台数減により営業益160億円の減益要因。27年３月までに当社とＵＤの販社統合を目指し検討開始。"
      ]
    },
    {
      "証券コード": "7203",
      "社名": "トヨタ自動車",
      "四季報記事": [
        "【増　配】世界販売1120万台（１・７％増）。生産停滞解消の日米軸に伸長。が、円高痛手。資材・労務費高や関税影響も響き営業減益。ただ生産改善や価格改定効果などで一部吸収して会社計画超過。為替益減。",
        "【連　携】ウェイモと自動運転で提携。新型『ＲＡＶ４』に独自ＯＳ。会社計画は４〜５月の関税影響1800億円反映。豊田織機非公開化へ7060億円優先株出資。"
      ]
    },
    {
      "証券コード": "7205",
      "社名": "日野自動車",
      "四季報記事": [
        "【大幅減益】世界販売８％減の11・５万台。柱の東南ア低迷続く。国内は中大型が堅調も、小型トラックが鈍い。円高逆風、仕入れ先コスト高を補えず、営業益後退。為替差損見ない。北米認証関連特損減り最終黒字。",
        "【財　務】北米認証関連損失はメドも、３月末自己資本比率12％に低下。今後も保有資産の売却検討。北米販売は約１万台、完成車の輸出入なく部品の追加関税を注視。"
      ]
    },
    {
      "証券コード": "7211",
      "社名": "三菱自動車",
      "四季報記事": [
        "【連続減益】新車販売は87・８万台（４％増）。柱の東南アや欧州、国内伸長。が、トランプ関税影響400億円が痛手。労務費や資材費高騰も重い。販価改定あるが補えず。円安効果消え、営業益続落。減配。",
        "【現地化】米国販売は新車を全量米国外から輸入、関税対応へ日産自動車北米工場で共同投資によるＳＵＶ生産検討。台湾・鴻海から供給のＥＶを26年オセアニア投入。"
      ]
    },
    {
      "証券コード": "7261",
      "社名": "マツダ",
      "四季報記事": [
        "【関税打撃】世界販売は前年並み130万台目標。主力の北米はＳＵＶ軸に販売高水準持続。前期膨らんだ販売奨励金の抑制進めるが、追加関税直撃が痛打。円高逆風、人件費上昇もあり、営業益急縮小。特損減。",
        "【軽減策】４月単月の関税影響は90億〜100億円。５月、米アラバマ工場のカナダ向け輸出を一時停止し、米国向け生産に切り替え。現地工場を最大限活用し影響軽減。"
      ]
    },
    {
      "証券コード": "7267",
      "社名": "ホンダ",
      "四季報記事": [
        "【増　配】ドル箱の２輪はインドなど絶好調。４輪は中国低迷で362万台（２・６％減）。好採算ＨＶ伸長も米国関税や円安効果縮小が痛手。営業減益だが会社計画は関税影響や為替、ＥＶ販売費想定に過大感。",
        "【転　換】ＥＶ失速で30年まで関連投資10兆円を７兆円に減額、28年稼働ＥＶカナダ工場も２年延期。会社計画は挽回策等で軽減も４輪など関税影響4500億円想定。"
      ]
    },
    {
      "証券コード": "7269",
      "社名": "スズキ",
      "四季報記事": [
        "【連続増配】４輪販売332万台（２・６％増）。需要強いＳＵＶ投入しインドでシェア拡大。国内も軽に加え『フロンクス』など登録車拡販。円高や労務費増、２輪・マリンの関税影響で減益も会社計画保守的。",
        "【インド製】インドからの輸出台数は24年度33万台（前年度比５万台増）。アフリカ・中東軸にインド製モデルの拡販加速。国内軽自動車販売で２年連続シェア１位獲得。"
      ]
    },
    {
      "証券コード": "7270",
      "社名": "SUBARU",
      "四季報記事": [
        "【関税直撃】世界販売90万台（３・８％減）。北米で『新型フォレスター』のＨＶ拡販も、矢島工場のＥＶ化工事で生産制約。最大約3600億円の関税影響痛打。販売奨励金抑制や原価低減進めるが、大幅営業減益。",
        "【対応策】400億円投じ今秋『フォレスター』の米国生産開始。『アウトバック』は米国から国内へ移管し生産体制最適化。26年にトヨタと共同開発のＥＶ第２弾投入。"
      ]
    },
    {
      "証券コード": "7272",
      "社名": "ヤマハ発動機",
      "四季報記事": [
        "【反　発】２輪はインドやフィリピンで高収益車が下期軸に台数増勢。在庫適正化進む船外機やロボ復調。電動自転車も上向く。関税影響は価格転嫁や投資抑制などで軽減。製品保証引当金減が効き営業益急伸。",
        "【豪　州】ボート製造会社を今夏にも買収へ。ＥＶレース『フォーミュラＥ』に27年以降も継続参戦決定。関税影響は７月からの国別分含め、約500億円コスト増想定。"
      ]
    },
    {
      "証券コード": "7453",
      "社名": "良品計画",
      "四季報記事": [
        "【連続最高益】国内純増60店、海外48店（前期各61、56）。既存店は国内が集客に会員セール効き、日用品軸に好調。新商品注力の中国伸びる。人件費増こなし営業益やや上振れ。26年８月期は国内で日用品の増販続く。",
        "【大型店】国内で出店してきた600坪規模大型店を韓国、台湾などアジアで出店へ。ティッシュ、スポンジなど生活消耗品の利便性や品質向上進め、来店頻度増につなぐ。"
      ]
    },
    {
      "証券コード": "7731",
      "社名": "ニコン",
      "四季報記事": [
        "【急改善】カメラは単価軟化で利益横ばい。関税や円安後退も響く。ただ半導体向け露光装置下期回復。金属３Ｄプリンタは大型機の受注増で部門赤字大幅減。一過性費用約250億円なく、営業益急改善。",
        "【会社試算】米国関税10％（中国145％、７月以降20％）前提で利益に約100億円マイナス影響。成長柱の金属３Ｄプリンタは想定１年遅れ27年度の黒字化目指す。"
      ]
    },
    {
      "証券コード": "7733",
      "社名": "オリンパス",
      "四季報記事": [
        "【後　退】内視鏡は停滞続いた中国や欧州が尻上がりに回復、北米も新製品拡販し高水準。注力中の治療機器は堅調推移。米ＦＤＡ対応費用も大幅に減る。ただ円高逆風で研究開発費も増。営業益後退。連続増配。",
        "【試　算】米国販売品の多くは日本生産。会社計画未反映の米関税は10％前提で200億円コスト増も、値上げや供給網見直し軽減。ホワイト氏が３人目の外国人社長に。"
      ]
    },
    {
      "証券コード": "7735",
      "社名": "SCREENホールディングス",
      "四季報記事": [
        "【一歩後退】柱の半導体装置は台湾ファウンドリーの２ナノ世代投資が活況。米ＤＲＡＭメーカー向けも伸びる。ただ中国向けで前期膨張の反動減、粗利の伸び相殺。研究開発費や人件費増え、営業益は一歩後退。",
        "【投　資】47億円投じて26年に滋賀県内で新工場用地を取得・造成。中長期の市場拡大に備える。27年３月期までに海外で研究開発拠点を新設、投資額は110億円予定。"
      ]
    },
    {
      "証券コード": "7741",
      "社名": "HOYA",
      "四季報記事": [
        "【最高益】好採算のＥＵＶ用ブランクス好調で利益牽引。ＨＤＤ用もサーバー向け続伸。前期システム障害が響いた眼鏡レンズは回復基調。関税・為替影響や設備増強による償却費増吸収し連続営業増益。増配。",
        "【関　税】売上の約15％占める米国向けに眼鏡レンズや内視鏡等展開。追加関税発生分は競合動向にらみ価格転嫁などで対応。配当性向40％目安、累進配当方針を表明。"
      ]
    },
    {
      "証券コード": "7751",
      "社名": "キヤノン",
      "四季報記事": [
        "【増益幅縮小】柱のプリンタ増勢。カメラは国内外で需要堅調、監視用も伸びる。メディカルののれん減損1651億円消滅。構造改革効果もあり、営業益急回復。ただ、円高や関税影響で増益幅は前号よりも縮小。",
        "【関税影響】会社計画は追加関税10％（中国145％）前提。コスト増と値上げに伴う数量減で、今期利益337億円のマイナス影響を見込む。米国売上比率は約25％。"
      ]
    },
    {
      "証券コード": "7752",
      "社名": "リコー",
      "四季報記事": [
        "【大幅増益】複合機は数量微増、海外の消耗品低調続く。円安一服や関税影響が利益下押し。だがＩＴサービスは国内軸にＤＸ需要取り込み続伸。構造改革費大幅減やリストラ効果も寄与し、営業益回復。増配。",
        "【会社試算】追加関税10％（対中国30％）で利益に210億円影響、値上げ等で130億円に低減。損保ジャパンと保険業務に適したＬＬＭ（大規模言語モデル）開発へ。"
      ]
    },
    {
      "証券コード": "7762",
      "社名": "シチズン時計",
      "四季報記事": [
        "【小幅減益】腕時計は中国停滞も、訪日客需要支える国内が伸び牽引。ムーブメントも堅調。工作機械は下期にかけ内外で車向け回復、単価改善も寄与。ただ円安恩恵薄れて営業微減益。有証売却特益、連続増配。",
        "【新中計】27年度売上高3600億円、営業益率９％目標。配当はＤＯＥ５％目安に転換。トランプ関税は時計でコスト増影響あっても値上げ対応で吸収できる見込み。"
      ]
    },
    {
      "証券コード": "7832",
      "社名": "バンダイナムコホールディングス",
      "四季報記事": [
        "【反　落】主力の玩具はトレカ軸に好調継続、プラモは下期から増産効果。だが、前期『エルデンリング』追加コンテンツが大ヒットのゲームは反動減。映像音楽も一服。万博関連費用もあり、営業益反落。減配。",
        "【トレカ】７月発売のガンダムトレカは３言語に対応。ミニチュアゲームと連携し没入感高めるなど、海外プレーヤーに訴求。『エルデンリング』スピンオフを５月発売。"
      ]
    },
    {
      "証券コード": "7911",
      "社名": "TOPPANホールディングス",
      "四季報記事": [
        "【増　勢】ディスプレー関連減少だが、フォトマスクなど半導体関連堅調。包装拡大。買収の米包装会社は７月から９カ月分連結。印刷は構造改革効果。先行投資負担や、買収費用埋めて営業増益。有証売却益減。",
        "【買　収】米包装会社は売上高約2000億円、営業益約200億円、北南米市場でシナジー見込む。米国直接輸出の売上規模約100億円、関税政策の利益影響軽微。"
      ]
    },
    {
      "証券コード": "7912",
      "社名": "大日本印刷",
      "四季報記事": [
        "【増　配】有機ＥＬディスプレー用メタルマスクや半導体向けフォトマスク拡大。車載用バッテリーパウチの在庫調整進む。包装拡大。出版印刷は合理化効果。だが材料費、人件費増重荷。円安効果剥落。営業益横ばい圏。政策保有株売却特益は縮小。",
        "【事業統合】住居内外装事業と自動車の内装事業を25年10月統合、合理化とシナジー発露へ。政策保有株は今後も売却継続。"
      ]
    },
    {
      "証券コード": "7951",
      "社名": "ヤマハ",
      "四季報記事": [
        "【急反発】法人や車載向け音響機器は一服感。中国のピアノ低迷続くが、前期の生産設備減損等で固定費圧縮。減産影響も和らぐ。構造改革費用143億円消滅で営業益反発だが、会社計画に関税影響は未反映。",
        "【関　税】６月まで中国製品145％、以降国別の相互関税率等前提に最大140億円利益減と会社試算。27年度売上高5200億円、ＲＯＥ10％目標。音響成長がカギ。"
      ]
    },
    {
      "証券コード": "7974",
      "社名": "任天堂",
      "四季報記事": [
        "【上向く】ハードはスイッチが販売長期化で漸減も、スイッチ２の投入で好転。ソフトも『マリオカート』や『ドンキーコング』など大型新作タイトルが多数貢献。米国関税影響でコスト増も、営業益上向く。増配。",
        "【スイッチ２】６月発売で今期販売1500万台計画。会社計画は４月10日時点の米国関税適用前提で、利益のマイナス影響は数百億円程度想定。今後本体値上げも検討。"
      ]
    },
    {
      "証券コード": "8001",
      "社名": "伊藤忠商事",
      "四季報記事": [
        "【連続最高益】金属は市況悪化あるが、原料炭操業改善し堅調。天候平準化によるドール反発などで食料伸びる。ＣＴＣ軸に情報通信拡大。北米電力復調。タイ財閥株売却益も貢献し、連続最高純益。増配も。",
        "【米国保険】米国で保険会社や代理店への商品提案など行う新興企業に出資。ノウハウを東南アの保険事業にも活用し底上げ狙う。25年度は最大１兆円の成長投資見込む。"
      ]
    },
    {
      "証券コード": "8002",
      "社名": "丸紅",
      "四季報記事": [
        "【連続増配】主柱の金属は原料炭の市況悪化で軟調。海外電力やや減速。だが米国で農業資材販売伸び、アグリ順調。中古車金融や航空機関連リースも堅調。化学品堅調。段ボール原紙反発。純益高水準。増配。",
        "【医薬品】住友ファーマのアジア販売事業を買収。新会社株式の60％を450億円で取得。米国の低炭素アンモニア製造案件に参画し、神戸製鋼所の子会社に供給を予定。"
      ]
    },
    {
      "証券コード": "8015",
      "社名": "豊田通商",
      "四季報記事": [
        "【増　配】トヨタ生産高水準でモビリティや半導体関連伸長。車電池成長の資源も高水準。設備納入費増加の再エネやアフリカ低迷、円高影響こなす。部品供給や金属停滞重く見る会社計画は保守的。連続最高益。",
        "【米　国】車リサイクル会社を約９億ドルで今秋までに買収、北米で車再生材供給。日本企業対象の保険仲介合弁会社設立。25年度関税影響は50億円の純益減を想定。"
      ]
    },
    {
      "証券コード": "8031",
      "社名": "三井物産",
      "四季報記事": [
        "【続　落】食料や化学品トレーディング堅調。が、柱の金属は鉄鉱石や原料炭の市況悪化、資産取得による金利負担増で苦戦。エネルギーもＬＮＧ配当減少や原油価格下落が痛手。純益大幅減。連続増配は堅持。",
        "【脱炭素】米国の低炭素アンモニア事業に約1500億円を出資決定。29年に製造開始予定。欧州やアジア向け販売見込む。米国事業は国内完結型多く、関税影響限定的。"
      ]
    },
    {
      "証券コード": "8035",
      "社名": "東京エレクトロン",
      "四季報記事": [
        "【最高益】半導体製造装置はロジック向けで前期中国急増の反動減、台湾顧客伸びても横ばいやっと。ただＮＡＮＤは顧客投資再開。ＤＲＡＭも下期にかけ顧客製品の世代交代投資追い風。開発費増こなす。増配。",
        "【開　発】研究開発はメモリー３次元化など半導体技術の複雑化で市場拡大見込むエッチングや成膜装置を重点強化。売上高の米国比率は８％程度と米関税影響限定的。"
      ]
    },
    {
      "証券コード": "8053",
      "社名": "住友商事",
      "四季報記事": [
        "【最高益圏】相場下落で資源の利益後退、航空機リースで前期の保険和解金収入消える。が、北米の鋼管事業が市況回復。自動車では修理会社売却益が発生。不動産、電力堅調。最高純益水準が続く。連続増配。",
        "【関税影響】会社計画は景気後退リスク等400億円利益減織り込む。ベトナム北中部で新規工業団地開発。総事業費170億円。成長分野を軸に26年までに１兆円投資。"
      ]
    },
    {
      "証券コード": "8058",
      "社名": "三菱商事",
      "四季報記事": [
        "【後　退】ローソン連結除外で減収。洋上風力減損消え、電力上向く。だが市況悪化でＬＮＧ油価・数量とも軟調、鉄鉱石配当金収入など減る。ローソン再評価益や豪州炭鉱売却益剥落も響き、純益大幅減。増配。",
        "【１兆円】26年３月まで６億8900万株、１兆円上限に自己株取得。27年度にＲＯＥ12％以上（24年度は10・３％）目指す。ＬＮＧカナダ案件立ち上げ成功等がカギ。"
      ]
    },
    {
      "証券コード": "8233",
      "社名": "高島屋",
      "四季報記事": [
        "【踊り場】国内百貨店はポイント制度変更で客数増。だが、上期の制度変更関連費用重いうえ、インバウンド減速で好粗利の高額品低調。建装で好採算の大型物件受注減る。海外百貨店の好調が支え営業益横ばい。",
        "【底上げ】４月に高島屋カード利用ポイント単位を2000から１（１円分）に引き下げ、購買頻度上昇促す。アジア子会社４百貨店と連携しＶＩＰ客の国内送客を強化。"
      ]
    },
    {
      "証券コード": "8252",
      "社名": "丸井グループ",
      "四季報記事": [
        "【増　勢】小売りは体験教室や食関連の出店進みテナント収入増、アニメなどイベント収入好調。柱の金融は若年層中心に入会着実、手数料やサービス収入伸びる。支払利息の上昇こなし純益増。14期連続増配。",
        "【還元強化】今期から向こう６年で自己株買い500億円、ＤＯＥ10％で安定的に増配。金利上昇に対応し分割リボ手数料率の変更検討。建て替え中の渋谷店は来春開業。"
      ]
    },
    {
      "証券コード": "8253",
      "社名": "クレディセゾン",
      "四季報記事": [
        "【増　配】リボ・分割残高が増加しペイメント堅調。リボ手数料引き上げもフル寄与。案件増で不動産ローンも伸びる。債権残高拡大のインド好伸。だが貸倒引当金戻入益剥落、金融費用が増加し、営業益横ばい圏。",
        "【Ｓ　Ｔ】カード会社初の不動産セキュリティトークン発行。不動産への投資機会広げ個人投資家呼び込む。12月末を期限に1000万株、200億円上限に自己株買い。"
      ]
    },
    {
      "証券コード": "8267",
      "社名": "イオン",
      "四季報記事": [
        "【好　転】柱のＧＭＳやスーパーなど小売事業は労働時間削減など生産性改善寄与し牽引。拡販進める好採算ＰＢは利幅も改善。賃上げこなし営業益上向く。利払い増、減損減。ツルハ連結化、モールとディライト完全子会社化は表記未反映で上振れ余地。",
        "【構造改革】担当役員設置、再編による効率化検討。12月以降、ツルハがウエルシア買収、当社がＴＯＢでツルハ株51％取得へ。"
      ]
    },
    {
      "証券コード": "8304",
      "社名": "あおぞら銀行",
      "四季報記事": [
        "【増　配】国内の貸出増加、金利上昇で貸出利回りも伸長。が、預金利息の大幅増で資金利益の伸び鈍化。役務はＬＢＯや再エネ中心に高水準。大口の引当金剥落で与信費用改善。ネット銀も初の黒字化で利益貢献。経常増益。為替特益剥落。法人税発生。",
        "【預　金】個人預金が前期１割流出。高金利定期で残高回復図る。新中計策定。貸出残高伸ばし、27年度純益330億円目指す。"
      ]
    },
    {
      "証券コード": "8306",
      "社名": "三菱UFJフィナンシャル・グループ",
      "四季報記事": [
        "【連続最高益】貸出は海外抑制だが、国内は堅調増。金利上昇で利ザヤも拡大し、資金利益好伸。受託財産など増え役務利益も伸長。債券関係損益が改善。株式売却益の減少や与信費用増を吸収し経常増益。増配。",
        "【ＲＯＥ】９％台に達し、中計目標を１年目で達成。中長期目標を欧米主要金融機関並みの12％に設定。７月末まで１億7500万株、2500億円を上限に自己株買い。"
      ]
    },
    {
      "証券コード": "8308",
      "社名": "りそなホールディングス",
      "四季報記事": [
        "【快　走】法人・個人向けとも貸出増加。金利上昇で預貸金利ザヤ拡大、日銀預け金利息も増え資金利益好伸。役務利益も伸びる。株式売却減るが、債券関係損益改善で相殺。与信費用増こなし経常益続伸。増配。",
        "【決　済】デジタルガレージと中小事業者向けの決済アプリを共同開発へ。キャッシュレス取扱高１兆円目指す。７月末まで4000万株、300億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "8309",
      "社名": "三井住友トラストグループ",
      "四季報記事": [
        "【微減益】利上げで資金利益が改善。証券代行や不動産堅調。が、期初売却した不動産担保ローン子会社が剥落。株価低調で資産運用の手数料が後退。与信費用増える。経常微減益。株売却特益が純益押し上げ。",
        "【株主還元】８月末まで1300万株・300億円上限に自己株取得。米国資産運用会社ＧＣＭグロブナーと戦略的パートナーシップ締結、同社ファンドに１億ドル出資。"
      ]
    },
    {
      "証券コード": "8316",
      "社名": "三井住友フィナンシャルグループ",
      "四季報記事": [
        "【最高益】国内軸に貸出金の残高・利回り伸長。資金利益牽引。役務は協調融資など法人向けが堅調。不採算資産売却損は減り、債券売却損も一服。株売却益減るが、与信費用減で吸収。連続最高純益。配当性向４割。",
        "【大連立】ソフトバンクと包括的業務提携。キャッシュレスサービス『オリーブ』に『ペイペイ』が連携。中小企業向けデジタルサービス『トランク』も５月から始動。"
      ]
    },
    {
      "証券コード": "8331",
      "社名": "千葉銀行",
      "四季報記事": [
        "【連続最高益】住宅ローン金利上昇で貸出金利息が牽引。日銀預け金利息も利上げ影響フル寄与。前期膨らんだ円債損切りは一服。役務は法人向け堅調。与信費用膨らむが、株売却益で吸収。連続最高純益。増配。",
        "【関係強化】３月に千葉興業銀行の株式取得、持株比率は19・97％に。４月から平均７％程度の賃上げ実施、持株奨励金も20％に引き上げ。配当性向４割程度に見直し。"
      ]
    },
    {
      "証券コード": "8354",
      "社名": "ふくおかフィナンシャルグループ",
      "四季報記事": [
        "【続　伸】みんなの銀行は赤字続く。が、福岡銀行軸に貸出金の利回り改善し資金利益伸長。前期膨らんだ債券売却損は縮小。米国関税影響で与信費用膨らむが、政策株売却益で打ち返す。連続経常増益。増配。",
        "【新中計】27年度に純利益1000億円、ＲＯＥ９％程度目標。Ｍ＆Ａや出資などの投資銀行領域を強化。配当性向は40％程度に引き上げ、自己資本比率は10％台維持。"
      ]
    },
    {
      "証券コード": "8411",
      "社名": "みずほフィナンシャルグループ",
      "四季報記事": [
        "【連続最高益】貸出金や有価証券の利回り改善。北米の証券軸に非金利収益も拡大。前期膨らんだ債券損切りは一服。人件費や物件費増を吸収。米国関税による与信費用増は株売却益で埋める。連続最高純益。増配。",
        "【方針変更】配当は毎期５円を目安に増配、総還元性向50％以上をメドに自己株取得。政策保有株は28年３月までに簿価3500億円以上削減の目標、売却ペース加速。"
      ]
    },
    {
      "証券コード": "8591",
      "社名": "オリックス",
      "四季報記事": [
        "【連続最高益】ＰＥ投資や不動産の売却益が引き続き旺盛。ホテルや空港は訪日客多く稼働高止まり。航空機や船舶も需要堅調。自動車や機器リースも堅調。バイオマス発電所の減損消え連続最高純益。増配濃厚。",
        "【ＲＯＥ】期末実績８・８％を28年３月期に11％まで引き上げ。投融資や受託運用資産の積み上げがカギ。26年３月末まで4000万株、1000億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "8601",
      "社名": "大和証券グループ本社",
      "四季報記事": [
        "【踊り場】投信やラップの資金流入続いて残高報酬が伸びる。アセマネも証券を軸に堅調。ただ、期初の波乱相場で委託手数料は伸び悩む。引き受けやＭ＆Ａが頭打ちで、営業益は横ばい圏。配当性向50％以上。",
        "【オルタナ資産】三井物産系の運用会社を子会社化。オルタナ資産の運用に本格参入、個人顧客にも拡販。資産運用の事務効率化やＭ＆Ａ助言で三井住友信託銀行と提携。"
      ]
    },
    {
      "証券コード": "8604",
      "社名": "野村ホールディングス",
      "四季報記事": [
        "【足踏み】個人向けのストック収益は着実増。市場運用堅調。ただ前期絶好調だった米州投資銀行業務に一服感。資産運用会社の買収費用も響く。上期に土地売却益560億円あっても税前益反落。記念配落とす。",
        "【過去最大】米資産運用会社を2500億円で買収。運用残高が約1800億ドル加算、現地の販売チャネルも獲得。25年末まで１億株、600億円上限に自己株取得。"
      ]
    },
    {
      "証券コード": "8630",
      "社名": "SOMPOホールディングス",
      "四季報記事": [
        "【連続増配】ＩＦＲＳに移行。国内損保事業は火災保険で保険料値上げ効果によって収支が改善。海外保険事業は北米での収支改善などで保険引受利益が伸長する。ＩＦＲＳベースで最終利益拡大。連続増配。",
        "【国際会計】24年度有価証券報告書から国際会計基準ＩＦＲＳを任意適用。カルテル問題で欧米規制当局が大手損保各社に対して資料提出を要求。処分につながる可能性。"
      ]
    },
    {
      "証券コード": "8697",
      "社名": "日本取引所グループ",
      "四季報記事": [
        "【横ばい圏】株式の１日平均売買代金は旺盛だった前期（５・７兆円）から一服。新システムの償却も重い。ただ金利上昇で債券や金利関連商品の売買が活発で営業益は横ばい圏。会社計画は慎重。特配落とす。",
        "【新中計】28年３月期にＲＯＥ18％以上目標、期間中に600億円程度の自己株取得を実施、余剰資本圧縮。手始めに10月28日まで4000万株、200億円上限に取得。"
      ]
    },
    {
      "証券コード": "8725",
      "社名": "MS&ADインシュアランスグループホールディングス",
      "四季報記事": [
        "【連続増配】収入保険料は拡大するが、主力の自動車保険で修理費の上昇などが響いて損害率が高止まりする。海外部門は収益が続伸。政策保有株式の売却ペースはやや鈍る。株売却益の目減りによって純利益は減益となるも高水準を維持。連続増配。",
        "【出　資】米ＷＲバークレーに15％出資。カルテル問題で欧米の規制当局が大手損保に資料提出を要求。処分につながる可能性。"
      ]
    },
    {
      "証券コード": "8750",
      "社名": "第一生命ホールディングス",
      "四季報記事": [
        "【増　配】中核の第一生命で保有契約収入の減少傾向が続き、保険関係損益が悪化。外貨建て保険の販売も低調に推移する。有価証券運用は利息配当収入が減るものの、株式売却益や為替ヘッジ費用の縮小で運用益は横ばい。収入減が響いて純益減少。",
        "【株主還元】株主還元の強化に向け配当性向を45％に引き上げ。債券ファンドの英キャプラ社に追加出資、持分法適用会社に。"
      ]
    },
    {
      "証券コード": "8766",
      "社名": "東京海上ホールディングス",
      "四季報記事": [
        "【連続増配】自動車保険の料率改定で収支が改善し保険引受利益は伸長。政策保有株式の売却ペースが減速し、売却益縮小で純利益は減少する。最終減益だが自然災害が平年並みであれば高水準を維持。連続増配。",
        "【子会社化】建設コンサルのＩＤ＆Ｅホールディングスを完全子会社化。カルテル問題で欧米規制当局が大手損保各社に対して資料提出を要求。処分につながる可能性。"
      ]
    },
    {
      "証券コード": "8795",
      "社名": "T&Dホールディングス",
      "四季報記事": [
        "【連続増配】円建ての貯蓄性保険を中心に新契約が伸長する。有価証券運用は為替ヘッジコストが縮小。市中金利の上昇傾向を踏まえて低利回り債券の入れ替えを進める。価格変動準備金の超過繰り入れによる負担増が響き純利益は減少。連続増配。",
        "【現金配当】株主還元策の強化で現金配当の割合を高める方針。取締役候補２人の選任を求める株主提案に対し反対を決議。"
      ]
    },
    {
      "証券コード": "8801",
      "社名": "三井不動産",
      "四季報記事": [
        "【横ばい】賃料上昇でビル賃貸は着実。分譲マンションの販売戸数減、高額物件豊富で粗利率上昇し伸びる。ただ、投資家向け不動産売却の減少響き、営業益横ばい。営業外の支払い利息増。株売却特益継続。増配。",
        "【商　業】愛知県などで商業施設複数開業、イベント起点に集客力向上狙う。31年度以降販売分も含むマンション在庫は都心・大型物件軸に２万6500戸（用地含む）。"
      ]
    },
    {
      "証券コード": "8802",
      "社名": "三菱地所",
      "四季報記事": [
        "【最高益更新】丸の内は再開発でビル閉館響く。国内収益不動産売却も後退。分譲マンションは引き渡し戸数横ばい圏も、粗利率上昇で着実増。海外も物件売却好調で急拡大。営業益増勢。株売却特益継続。増配。",
        "【売却加速】27年度までに24年度比で政策保有株を50％以上削減目標、資産効率追求。11月12日まで6000万株、1000億円上限に自己株買い、取得自己株は消却方針。"
      ]
    },
    {
      "証券コード": "8804",
      "社名": "東京建物",
      "四季報記事": [
        "【続　伸】分譲マンションは引き渡し1320戸（前期比23％減）、販売価格も後退。ただ、投資家需要旺盛で収益物件売却拡大。ビル賃貸も賃料高水準で伸びる、空室率も低位維持。営業益続伸。有証売却特益ない。",
        "【富裕層向け】都心好立地の超高価格帯マンションの開発に注力、用地確保も進む。千代田区番町の超高額マンション完売。米国で木造賃貸アパート開発、６月着工予定。"
      ]
    },
    {
      "証券コード": "8830",
      "社名": "住友不動産",
      "四季報記事": [
        "【増　勢】マンションの引き渡し戸数は前期比約６％減の3300戸程度計画。ただ、柱のビル賃貸は賃料上昇で拡大、空室率も低位維持。仲介も着実増。連続営業増益。有証売却特益続き、最高純益更新。増配。",
        "【新中計】27年度まで３年累計で営業益9300億円目標。９月末まで200万株、100億円上限に自己株買い。米アクティビストのエリオットが株式取得、当社と接触。"
      ]
    },
    {
      "証券コード": "9001",
      "社名": "東武鉄道",
      "四季報記事": [
        "【連続増配】柱の鉄道は定期利用復調のうえ行楽利用も増加。ホテルも訪日客増で客室単価上昇続く。だが不動産はマンション販売が減る。流通も新カード発行費用計上で利益反落。営業益高水準ながら一歩後退。",
        "【新　型】東上線に環境性能高い新型90000系車両を26年以降導入。鉄道立体化等を推進。総還元性向を従来の30％から40％以上に引き上げ。政策保有株売却も促進。"
      ]
    },
    {
      "証券コード": "9005",
      "社名": "東急",
      "四季報記事": [
        "【連続増配】訪日客需要増の追い風で鉄道、バスとも輸送量増加。ホテルの客室単価上昇。百貨店も堅調続く。ただ前期稼いだ不動産はマンション分譲減が響く。高水準ながら営業益一歩後退。減損特損等減る。",
        "【新車両】25年夏から大井町線に新型車両投入、旧車両は西武鉄道に譲渡。旧東急百貨店本店跡地開発は29年度竣工（当初27年度）に遅延、工事会社と連携し着実進行図る。"
      ]
    },
    {
      "証券コード": "9007",
      "社名": "小田急電鉄",
      "四季報記事": [
        "【大幅増配】不動産がマンション分譲増ながら新宿再開発に伴う商業施設閉館で賃貸収入減少響く。だが柱の鉄道は定期、定期外とも輸送人員増。訪日客需要でホテル客室単価上昇。連続営業増益。株売却特益ない。",
        "【還元策】30年度まで累計2000億円の株主還元実施、配当積極化に加え機動的に自己株買い実行。新宿・箱根中心に360億円投じホテル事業拡大、成長戦略の軸に。"
      ]
    },
    {
      "証券コード": "9008",
      "社名": "京王電鉄",
      "四季報記事": [
        "【一歩後退】不動産はマンション分譲増加。が、柱の鉄道が定期、定期外とも輸送人員増ながら安全投資関連の費用圧迫。ホテルも訪日客需要増で客室単価上昇の一方、改装費膨らむ。営業益一歩後退。連続増配。",
        "【新中計】30年度まで街再開発等に2400億円投入、調布等で複数プロジェクト推進。今後６年間で累計総還元性向50％目安、配当積極化、自己株買いも機動的に実施。"
      ]
    },
    {
      "証券コード": "9009",
      "社名": "京成電鉄",
      "四季報記事": [
        "【反　落】不動産賃貸、コンビニ堅調。ただ柱の鉄道は特急軸に利用増の一方、線路使用料増で利益後退。全般に人件費膨らみ営業益反落ながらホテルの減益見込む会社計画慎重。ＯＬＣ株売却特益見込まず。減配。",
        "【Ａ　Ｉ】ＡＩ認証でスカイライナーに乗車できる新サービス稼働、利便性向上。27年度ＲＯＥ８％以上（24年度は特殊要因除くと９％超）方針だが一層の資本効率向上要。"
      ]
    },
    {
      "証券コード": "9020",
      "社名": "東日本旅客鉄道",
      "四季報記事": [
        "【連続増配】注力中の不動産は物件売却益膨らむも新施設開業に伴う費用先行し利益の伸び鈍い。だが、鉄道が新幹線や中央線快速グリーン車中心に利用増。駅ナカ店舗も稼ぎ堅調。人件費増でも連続営業増益。",
        "【大変革】26年７月、２本部10支社から36事業本部へ運営体制改正、地域密着経営標榜。不動産ファンドは26年３月期中に運用資産累計4000億円超過計画、展開加速。"
      ]
    },
    {
      "証券コード": "9021",
      "社名": "西日本旅客鉄道",
      "四季報記事": [
        "【最高益圏】大阪万博開催追い風に鉄道収入拡大、増便等で訪日客需要取り込む。不動産は前期開業した商業施設が通年で寄与、開業関連費用消える。ホテル高稼働。人件費や業務費増でも最高純益圏。連続増配。",
        "【多様化】神戸・三ノ宮の複合ビルは29年度竣工に向け工事進む、不動産事業拡大。デジタル会員サービスは27年度1300万会員目標（現状1000万人）、顧客囲い込み。"
      ]
    },
    {
      "証券コード": "9022",
      "社名": "東海旅客鉄道",
      "四季報記事": [
        "【連続増配】柱の新幹線は観光利用取り込み好調、特に首都圏から大阪万博目的の輸送増。駅前商業施設も堅調。人件費や修繕費、外注費増で営業減益ながら、全セグメントで減益を見込む会社計画は保守的。",
        "【多様化】新幹線に個室を26年秋、半個室を27年度導入、サービス多様化図る。奈良の高級ホテルは当初計画より客室拡張し30年度開業目指す、非鉄道領域強化の一環。"
      ]
    },
    {
      "証券コード": "9064",
      "社名": "ヤマトホールディングス",
      "四季報記事": [
        "【上向く】前期買収で売上600億円上乗せ、利益小。宅配便は数量横ばいだが個人、小口法人向け増え下期にかけ単価増。貨物機赤字減り黒字復帰。ロジも新規案件の獲得寄与。営業益好転。株売却益見込まず。",
        "【営業強化】赤字続く貨物機は高速輸送の利点を半導体や自動車部品業界などに訴求、今期後半に単月黒字化目指す。ナカノ商会起点に３ＰＬ本格化、顧客開拓急ぐ。"
      ]
    },
    {
      "証券コード": "9101",
      "社名": "日本郵船",
      "四季報記事": [
        "【急　落】燃料船、ばら積み船堅調。自動車船は輸送需要強いが、新造船竣工増で市況軟化。航空貨物剥落。円高逆風で営業益急落。持分のコンテナ船は紅海回避継続も、新船増え収益低下。関税影響も下押し。減配。",
        "【会社試算】米関税影響で最大1000億円経常益下振れ（会社計画未反映）。26年４月末まで4800万株、1500億円を上限に自己株買い。配当性向40％に引き上げ。"
      ]
    },
    {
      "証券コード": "9104",
      "社名": "商船三井",
      "四季報記事": [
        "【大幅減益】油送船は船腹増加に需要低調。米国関税で北米向けなど自動車船の影響大。ばら積み船軟化。不動産コスト増。営業大幅減益。持分コンテナ船は紅海回避続くが、新船増に関税で需給悪化。減配。",
        "【米関税影響】コンテナと自動車船中心に需要減で400億円の経常減益影響。会社計画に織り込み済み。株主還元拡大で現在30％の配当性向を40％に引き上げ検討。"
      ]
    },
    {
      "証券コード": "9107",
      "社名": "川崎汽船",
      "四季報記事": [
        "【急降下】自動車船は米国関税で北米向け減少。ばら積み船軟化。エネルギーは中長期契約で安定。円高逆風。営業大幅減益。喜望峰経由続くが、持分コンテナは新船増に関税で悪化。潤沢な現金元手に20円増配。",
        "【トランプ関税】コンテナや自動車船などの需要減による300億円の経常減益を会社計画に織り込み済み。ＬＮＧ主燃料の7000台積み自動車船が４月に竣工。"
      ]
    },
    {
      "証券コード": "9147",
      "社名": "NIPPON EXPRESSホールディングス",
      "四季報記事": [
        "【好反発】国内は価格適正化進め採算改善。国際物流は米関税影響若干あるが、航空は自動車や半導体関連中心に拡大。海運伸長する。特積み事業と医薬品の減損ない。人件費、外注費増こなし営業益急回復。",
        "【米関税】下期に国際物流の数量減少の可能性と会社試算。生産移管や在庫積み増しなど顧客要請に応え、影響抑える方針。買収した独物流企業は医療機器の搬送に強み。"
      ]
    },
    {
      "証券コード": "9201",
      "社名": "日本航空",
      "四季報記事": [
        "【続　伸】柱の旅客は国際線が単価下がるものの北米路線拡大が効き好調。国内線は旅客数横ばいながら単価改善。機材売却益も。政府補助減による燃油費、空港使用料増軽くこなし営業益続伸。最高純益。増配。",
        "【提　案】航空機電源供給のエージーピーに対し株式併合による非公開化を株主提案、ＡＮＡらと共同保有し脱炭素化推進。グラハンなど空港業務の待遇改善を検討。"
      ]
    },
    {
      "証券コード": "9202",
      "社名": "ANAホールディングス",
      "四季報記事": [
        "【減益続く】旅客は国際線単価やや減も、前期の新規路線通期化で増勢。国内線やＬＣＣは順調に旅客数増えるうえ、単価も維持。ただ、燃油や空港使用料の補助金減や人件費増もあり営業減益。補償金見込まず。",
        "【社債型株】27年５月までに資本計上可能な社債型種類株を2000億円分発行計画。東証プライム市場上場し個人にも訴求。ＮＣＡ買収は当局承認遅れ７月に後ずれ。"
      ]
    },
    {
      "証券コード": "9432",
      "社名": "NTT",
      "四季報記事": [
        "【反　発】ドコモはモバイル立て直しに向けたコスト増で苦戦続くが、データが国内外とも好伸。データセンター譲渡寄与。固定電話縮小の東西はコスト改善策が効いて回復基調。円高逆風でも営業益反発。増配。",
        "【転換点】データを６月19日までＴＯＢ、約２・４兆円かけ完全子会社化へ。ＳＢＩＨＤに８％出資、ドコモが住信ＳＢＩネット銀行を７月10日までＴＯＢ、子会社化へ。"
      ]
    },
    {
      "証券コード": "9433",
      "社名": "KDDI",
      "四季報記事": [
        "【連続増益】個人向け通信は料金値上げが効いて着実。ＤＸ需要旺盛な法人向けはセキュリティ関連好調で続伸。金融は銀行とスマホ決済が伸びて増勢。持分会社化ローソンが通期寄与。営業増益続く。連続増配。",
        "【値上げ】携帯電話の大容量プラン等を値上げへ。スターリンクの衛星とスマホの直接通信を開始。12月23日まで１億9600万株、4000億円を上限に自己株買い。"
      ]
    },
    {
      "証券コード": "9434",
      "社名": "ソフトバンク",
      "四季報記事": [
        "【最高益】個人向け通信はスマホ回線契約数増が着実。法人向けはクラウドやセキュリティ商材が伸びる。非通信はペイペイの急拡大が続いてメディア・ＥＣも堅調。ＡＩ基盤整備の先行負担を吸収、小幅増益。",
        "【包括提携】三井住友カードとデジタル分野で包括業務提携。同社金融サービスとペイペイの連携で協業。25年度はＡＩ向けＧＰＵ等の次世代投資に1000億円想定。"
      ]
    },
    {
      "証券コード": "9501",
      "社名": "東京電力ホールディングス",
      "四季報記事": [
        "【後　退】電力販売は競争激化で採算低下。送配電は物価高に加え積極投資に伴う償却費増が圧迫。利払いも増加。持分会社の利益改善も及ばず経常益続落。原発事故賠償特損続く一方、国の資金援助特益も。",
        "【設備投資】送配電設備増強などで高水準続く。今期末に現預金大幅減。資金捻出へ持ち株など資産売却も。柏崎刈羽原発の再稼働の是非を主題に新潟県が公聴会開催へ。"
      ]
    },
    {
      "証券コード": "9502",
      "社名": "中部電力",
      "四季報記事": [
        "【増配継続】電力小売りは電源調達組み替えによる費用削減効果が縮小。送配電は物価高で設備関連費用がかさむ。持分会社で石炭火力の不稼働損失が縮小でも及ばず、経常益続落。配当性向30％以上メドで増配。",
        "【大型投資】持分会社ＪＥＲＡが米国でのアンモニア製造で投資決定。総事業費約6000億円で35％出資。国内石炭火力で混焼も。東芝と連携し岩石蓄熱技術導入へ。"
      ]
    },
    {
      "証券コード": "9503",
      "社名": "関西電力",
      "四季報記事": [
        "【続　落】円高、燃料安に伴い料金反映までの期ずれ差損が差益に転換。反面、原発稼働率が低下。送配電はエリア需要減に加え需給調整取引関連の費用増。物価高で修繕費かさむ。営業益続落。配当据え置き。",
        "【設備投資】原発の乾式貯蔵施設設置工事開始などで５期ぶり高水準見込む。姫路火力発電所でＣＯ2分離回収の実証試験開始。大阪・岬町で国内最大級の蓄電所建設。"
      ]
    },
    {
      "証券コード": "9531",
      "社名": "東京ガス",
      "四季報記事": [
        "【復　調】高気温影響で減少した都市ガスは収益柱の家庭向けが回復。ガス導管は黒字化。海外は米シェールガスの販売単価上昇が寄与。営業益復調。豪州子会社解散益計上で純益上振れ。累進配当方針で増配も。",
        "【自己株取得】今期ＲＯＥ８％必達目標で上期に3500万株、1200億円を上限に取得。下期に追加実施も。米大手とシェールガス共同開発契約締結し開発資産拡大。"
      ]
    },
    {
      "証券コード": "9532",
      "社名": "大阪ガス",
      "四季報記事": [
        "【剥　落】ガスは市場価格と調達コストの値差が広がる。原油安も寄与し利益拡大。が、電力は市場取引に伴う一過性の利益が剥落。海外はインドなど先行投資負担かさむ。経常益続落。累進配当方針で増配継続。",
        "【ＲＯＥ】27年３月期８％程度目標。分母の資本圧縮へ今期3000万株、700億円上限に自己株取得。26年１月および５月に姫路火力各１基稼働し、供給力大幅増。"
      ]
    },
    {
      "証券コード": "9602",
      "社名": "東宝",
      "四季報記事": [
        "【反　落】アニメ配信・商品化権順調増。洋画復調で興行底打ち。ただ採算よい『ゴジラ』の配信権剥落。帝国劇場休館で演劇後退。人件費増こなせず。営業益反落。28年２月期まで配当性向35％以上、下限85円。",
        "【新中計】28年２月期までに営業益700億円以上目標、Ｍ＆Ａに1000億円の投資枠。海外売上比率30％（現在は約10％）へアニメ部門の人員増強、欧州拠点開設も。"
      ]
    },
    {
      "証券コード": "9735",
      "社名": "セコム",
      "四季報記事": [
        "【営業微増益】ＢＰＯ・ＩＣＴはデータセンターの費用増で続落。だが主力のセキュリティは契約件数増や値上げ浸透の効果。防災やメディカルなど総じて堅調。営業外の投資組合運用益を見込まず純益減。増配。",
        "【自己株買い】12月まで上限600億円、1800万株（発行済み株式の４％）。仏ファンドのロンシャンが資本コスト経営の定款条文新設で株主提案、当社は反対表明。"
      ]
    },
    {
      "証券コード": "9766",
      "社名": "コナミグループ",
      "四季報記事": [
        "【連続最高益】『ｅＦｏｏｔｂａｌｌ』など柱の運営型ゲームは、海外軸にユーザー数拡大。下期に野球ゲームでＷＢＣ効果も。『メタルギアソリッド』など新作寄与。ＡＭ機器も新作が貢献する。スポーツは堅調増。連続最高純益。会社計画保守的。増配。",
        "【開発中】『サイレントヒル』シリーズは２作品を開発中。ピラティススタジオは25年４〜６月に11店舗開店で累計64店舗に。"
      ]
    },
    {
      "証券コード": "9843",
      "社名": "ニトリホールディングス",
      "四季報記事": [
        "【反　発】国内純増55店、海外純増46店（前期同13、34）。国内既存店は日用品や家電販売堅調。為替予約で原価上昇に対抗。商品入れ替え粗利率伸ばす。人件費増や物流拠点の償却費こなし営業益反発。減損減。増配。",
        "【島　忠】既存店の改装やクーポンの配布で客数回復へテコ入れ。ＰＢ開発にも積極。中国の一部既存店で家具の売り場面積縮小しホームファニシングの売り場拡大。"
      ]
    },
    {
      "証券コード": "9983",
      "社名": "ファーストリテイリング",
      "四季報記事": [
        "【最高益】ユニクロ国内店舗増減ゼロ、海外純増70（前期64）。中国未達、北米も関税影響で下期後退だが、好調な国内と欧州で吸収。為替差益で金融収益増。最高純益。26年８月期は欧米店舗拡大で海外が続伸。",
        "【欧　米】関税の動向見て秋冬から生産地変更含め対応検討だが、北米の出店数は変えず。欧州店舗拡大に向け現地子会社に約630億円増資。欧米中心の成長方針継続。"
      ]
    },
    {
      "証券コード": "9984",
      "社名": "ソフトバンクグループ",
      "四季報記事": [
        "【後　退】データセンター需要追い風にアーム拡大。モバイル・ネットは小幅増。が、アリババ株縮小で持株投資急落。米国やインドのＩＰＯ市場停滞、ビジョンファンド一服。デリバティブ関連損縮小も最終減益。",
        "【一蓮托生】米オープンＡＩに最大約４・５兆円を追加出資、米国や中東のデータセンター開発で成長後押し。約１兆円で米半導体設計会社買収、アームとシナジー狙う。"
      ]
    }
  ]
}